#version: 0.2 - Trained by `huggingface/tokenizers`
. .
영 화
▁ 영화
▁ 이
. 

▁ 아
ᄏ ᄏ
▁ 그
▁ 보
▁ 재
다 .
.. .
! !
다 

다 .

▁ 정
▁ 나
는 데
너 무
▁ 다
▁ 하
▁ 좋
.. 

▁ 없
▁ 어
▁ 너무
▁ 사
▁ 내
▁ 감
▁ 진
▁재 미
▁ 연
▁ 있
▁ 지
으 로
지 만
하 고
▁ 한
▁ 최
▁ 시
네 요
▁ 안
▁ 1
▁정 말
▁ 스
▁ 만
.. ..
▁ 가
.. .

에 서
▁재 밌
▁ 기
▁ 대
▁ 봤
▁ 평
▁ 전
▁진 짜
▁ 마
▁연 기
하 는
" "
▁ 수
▁ 무
▁ 모
▁ 여
! 

▁ 생
▁ 잘
어 요
▁ 주
▁최 고
▁ 않
▁ 더
습 니
▁평 점
ᄏᄏ ᄏᄏ
드 라
토 리
▁ 오
▁ 개
▁ 제
▁이 런
▁ 인
▁ 배
▁ 말
드라 마
~ ~
▁생 각
? 

▁ 왜
▁ 자
들 이
▁ 같
▁ 못
▁ 소
▁스 토리
▁영화 

▁ 남
▁ 알
▁ 본
까 지
▁ 느
▁ 미
▁ 유
▁아 니
ᅲ ᅲ
▁보 고
▁ 볼
▁감 동
▁ 일
하 게
▁ 별
이 라
▁ 비
▁ 쓰
▁ 것
▁ 장
▁ 우
▁지 루
▁ 드라마
다 는
; ;
▁ 많
▁ ᄏᄏ
▁ 작
▁ 중
▁재미 있
레 기
▁ 부
▁그 냥
▁배 우
▁ 뭐
▁ 공
보 다
▁사 람
▁ 2
▁ 조
해 서
면 서
▁내 용
▁ 역
▁1 0
▁ 완
▁만 들
▁감 독
▁ 끝
▁ 고
▁ 저
▁ 애
다 ..
▁ 좀
적 인
▁재미 없
렇 게
리 고
▁ 해
▁쓰 레기
▁ 명
▁사 랑
▁ 참
▁ 되
▁ 반
▁보 는
? ?
ᄏ 

▁영화 를
!! 

▁ 웃
, ,
▁ 영
^ ^
▁ 예
▁ 결
보 고
▁ 봐
ᄒ ᄒ
▁다 시
지 막
액 션
▁ 거
▁좋 은
▁좋 아
▁시 간
입 니
▁ 상
▁ 매
라 고
▁ 싶
~ 

▁ 신
으 면
▁ 처
▁ 눈
다 고
▁ 바
▁ 실
▁이 거
음 

▁ 노
▁ 불
들 의
다 가
▁영화 가
▁작 품
▁영화 는
적 이
지 는
▁ 원
O O
▁ 살
▁없 는
▁봤 는데
▁영화 .
하 지
▁이 건
인 공
▁최고 의
▁마 지막
▁ 난
▁내 가
▁ 3
▁기 대
▁완 전
▁ 액션
▁좋 았
▁있 는
▁ 도
▁ 의
▁ 코
▁하 나
▁ 할
▁ 넘
▁ 성
야 기
▁ 추
▁ 때
▁ 죽
어 서
▁처 음
▁ 몰
▁한 국
세 요
없 는
▁지 금
▁ 후
▁ 했
같 은
▁ 현
▁나 오
인 데
들 은
▁ 괜
▁하 는
▁ 김
▁최 악
합 니
▁이 게
▁이 렇게
에 게
▁모 르
▁ 또
▁10 점
▁아 깝
▁ 극
▁ 세
ᅳ ᅳ
라 는
▁별 로
대 로
적 으로
▁ 허
이 나
▁1 점
▁ 멋
▁이 해
부 터
▁ 강
▁ 관
▁ 위
▁ 초
▁ 돈
연 기
▁연 출
▁ 분
▁ 로
있 는
▁ 짜
하 다
▁ 두
▁느 낌
▁명 작
▁ 구
▁ 따
▁ 동
네 

▁ 화
▁역 시
▁ 심
▁ 잼
▁이 야기
▁ 음
.. ..

▁평점 이
!! !!
▁기 억
▁ 뭔
네요 

▁ 캐
▁재밌 게
되 는
^^ 

영화 

▁우 리
▁ 들
이 다
습니 다
▁많 이
▁ 당
▁괜 찮
▁아 이
정 도
▁ 에
배 우
▁장 면
▁그 래
주 는
▁이 영화
지 도
습니 다.
고 ,
▁여 자
▁ 잔
▁그 리고
▁아 름
▁ 엄
▁ 발
다 면
▁ 요
문 에
▁만 든
네요 .
▁그 런
"" ""
▁아 까
▁ 막
▁ 와
리 는
▁ 포
▁ 꼭
▁ 차
▁주 인공
재 미
요 

▁보 여
사 람
▁영화 .

▁ 귀
▁같 은
▁마 음
▁ 설
▁ 드
▁ 특
▁ 단
▁ 슬
다 ..

만 에
▁아 닌
필 요
것 도
▁ 울
▁공 포
▁유 치
▁ 졸
▁ 존
진 짜
▁ 줄
▁ 박
▁일 본
ᄏᄏᄏᄏ ᄏᄏᄏᄏ
다 ...
▁ 표
을 까
▁ 망
▁무 슨
하 나
아 서
.... ....
가 는
▁ 점
0 0
▁아 무
었 는데
▁ 서
▁볼 만
▁현 실
없 이
▁결 말
▁ 힘
▁소 재
▁가 장
▁ ᅲᅲ
하 기
▁몰 입
다 니
▁ 리
▁다 른
▁ 누
인 가
▁ 흥
시 간
▁이 상
▁보 면
▁ 과
▁ 짱
▁보 기
!! !

▁ 속
▁ OO
나 는
▁반 전
▁매 력
▁ 빠
드 는
▁말 이
▁ 걸
▁ 선
▁남 자
음 .
▁ 뻔
▁ 얼
▁ 절
보 는
▁애 니
하 면
"" "
구 나
ᅮ ᅮ
▁스 릴
▁가 슴
▁짜 증
인 지
▁없 고
▁ 낮
▁원 작
미 디
▁ 솔
▁눈 물
하 지만
스 럽
▁ 맞
▁ 방
▁ ᄒᄒ
▁ 긴
▁ 억
▁ 계
봐 도
▁정 도
▁대 한
▁ 높
0 년
▁ 충
는 지
이 었
▁인 생
릭 터
재 밌
▁만들 어
려 고
▁전 개
▁영 상
요 .
▁인 간
습니 다.

▁않 는
▁ᄏᄏ 

▁음 악
스 러
▁있 었
▁ 게
▁ 머
▁ 몇
▁솔 직
지 않
이 다.
▁많 은
지 마
▁ 간
▁ 집
▁모르 겠
▁ 돌
더 라
에 는
이 고
니 까
▁ '
어요 

▁ 건
리 즈
ᄏᄏ 

▁극 장
▁ 순
▁ 필요
▁ 9
▁ 굿
나 서
▁모 든
▁아름 다
▁한 번
▁ 적
▁ 피
▁ 듯
처 럼
▁ 4
▁아 직
지 고
▁ 새
정 말
▁억 지
메 이
▁끝 까지
▁ ᅳᅳ
밖 에
▁ 문
▁ 근
▁하 고
이 다.

▁수 준
▁ 욕
▁ 찾
▁ 프
▁ ..
나 오
▁하 지만
▁ 8
▁ 올
▁ 편
떨 어
▁봐 도
들 을
▁솔직 히
▁ 받
▁ 파
▁전 혀
▁ .
▁ 치
다 ...

▁재 밋
▁ 언
;; 

중 에
하 다

▁ 행
스 터
▁이 제
▁모 두
▁뭔 가
▁ 열
▁ 7
▁ 외
떻 게
▁아 주
▁ 딱
▁ 버
▁ 찍
▁추 천
했 던
▁ 경
▁영화 였
▁ 갈
이 는
▁여 운
; 

나 라
▁ 5
▁캐 릭터
지 

아 니
▁연기 력
▁엄 청
▁ 크
!! !
▁코 미디
리 가
타 임
▁실 망
▁ 호
하 다.
함 

▁공 감
▁대 박
▁ ᄏᄏᄏᄏ
0 점
▁ 된
는 거
장 면
기 도
▁긴 장
이 다

▁ 출
▁ 독
▁ 손
듯 

스 트
▁ 달
을 때
감 독
▁ 약
주 고
▁최악 의
▁ 놀
▁ 먹
▁나 온
▁개 봉
▁배우 들
이 랑
주 인공
▁ 레
었 던
▁대 단
생 각
에 도
▁가 족
▁ 답
▁ 믿
▁ 준
친 구
▁영화 의
▁재미있 게
라 도
▁ 교
▁ 질
▁이 걸
▁어 떻게
▁ 엉
만 들
▁내 내
ᅲ 

때 문에
수 록
▁계 속
▁흥 미
했 는데
영화 는
▁ 악
▁표 현
이 가
▁ 등
던 데
▁잔 잔
▁영화 에
▁ 야
▁어 디
스 토리
습니 다

▁알 았
이라 는
엔 딩
▁ 물
▁ 함
▁ 즐
▁남 는
▁아니 라
건 지
▁대 사
~~ 

수 가
최 고
이 지
▁ 싸
▁모 습
▁제 목
▁재밌 었
냐 ?
▁아 쉽
이 상
▁잼 있
봤 는데
내 내
기 는
▁그래 도
없 고
▁ -
▁ 떨어
▁ 카
▁ 삶
▁않 은
▁나오 는
내 용
ᄒ 

어요 .
어 야
▁ 담
▁ 베
보 면
▁아 쉬
전 에
▁연기 가
▁ᄏᄏ ᄏ
▁만들 었
라 리
하 다.

▁내용 이
▁ 잊
한 테
기 에
▁조 금
▁그 렇
▁스릴 러
▁기 분
성 이
▁ 잠
아 요
영화 가
▁않 고
▁봐 야
▁진 심
▁느 껴
▁막 장
▁ 네
리 오
라 

▁긴장 감
▁자 체
입니 다
▁제 대로
만 큼
어 도
평 점
하 면서
▁시 리즈
▁개 인
▁아름다 운
▁ 데
들 도
▁ 메
이라 고
▁요 즘
▁제 일
▁ 떠
▁오 랜
▁ 앞
대 체
입니 다.
으 나
리 스
▁연기 도
▁근 데
네요 .

▁나 는
▁ 니
▁없 었
▁보 다
▁만 드는
▁알 바
ᄃ ᄃ
▁부 족
▁ 케
이 란
ᅲᅲ 

▁감동 적이
▁ 천
▁중 간
▁ 날
▁ 홍
훌 륭
▁웃 기
▁재미 도
▁내용 도
ᄏᄏ ᄏ
▁아까 운
▁정 신
▁제 작
▁스토리 가
▁ ...
음 .

▁보 다가
것 같
▁노 래
▁미 국
▁이 유
▁나 름
▁ 은
기 가
▁ 목
▁않 았
만 한
▁어 설
▁ 디
▁나 왔
▁ 타
▁시 작
▁ 형
▁ 국
▁1 편
▁ 티
임 

지만 ,
0년 대
▁ 삼
▁영화 ..
ᄍ ᄍ
▁때 문에
▁보고 싶
▁왜 이
▁감독 이
▁ 통
▁ 각
치 는
▁못 한
거 리
▁나 와
▁ 킬
라 이
할 수
해 도
▁영화 라고
▁ 글
▁그 러
▁로 맨
▁절 대
▁ 훌륭
▁보 게
▁ 복
마 다
▁너무 나
▁ 될
이 없
▁ 뒤
영화 를
스 팅
▁따 뜻
▁싶 은
▁감 정
▁살 아
▁의 미
▁영화 로
▁수 작
▁아직 도
▁출 연
▁느 끼
감 동
▁뻔 한
ᄏᄏ ᄏ

▁시간 이
▁세 상
▁아니 고
▁작 가
▁2 0
~~ ~~
▁여운 이
▁ ᄏ

나 리오
기 를
로 운
▁괜찮 은
더 니
▁차 라리
으로 도
하 는데
▁나 도
▁스토리 도
나 고
▁그 저
▁신 선
스러 운
""" 

▁ 희
니 다
이 야
▁ 뭘
학 교
▁안 되
네 .
▁주 는
▁ C
▁무 엇
▁특 히
▁얼 마
▁보 면서
▁ 6
▁장 난
▁ 변
▁ 걍
이 런
▁좋 겠
▁ 산
요 ?
▁도 대체
▁ 갑
해 야
소 리
▁만 화
▁점 수
▁ B
▁ 판
▁ 싫
▁ 친구
▁감독 의
▁행 복
▁무 섭
▁어 린
▁사 실
▁무 서
♥ ♥
고 싶
▁ᄏᄏ ᄏ

▁ 황
▁ 확
▁되 는
▁ t
▁ """"
메이 션
▁언 제
▁오랜 만에
▁ 용
▁ 훨
▁답 답
▁시 청
▁ᅲᅲ 

▁ 길
▁멋 진
사 랑
▁이해 가
▁ 옛
▁ 토
▁ 첨
것 이
지 가
▁부 분
▁허 접
_ -
▁마지막 에
▁ 빼
▁ 빨
거 같
▁재미 가
▁없 이
▁좋아 하는
입니 다.

▁자 신
▁초 반
▁ 양
▁ 입
▁관 객
▁추 억
합니 다
▁ 깨
▁우리 나라
▁전 쟁
▁귀 여
나 게
어 

▁봤 던
▁인 상
부 분
하 네
▁소 름
▁완 벽
▁ 깊
성 도
좋 아
▁ 러
놓 고
▁ 엔딩
지 ?
▁생각 이
인 듯
한 데
▁어 색
▁시 나리오
▁배 경
아 깝
▁지루 하고
▁OO O
▁어 떤
▁ 궁
▁ 청
▁ 패
▁킬 링
▁ ᄏ
▁ 낚
인 이
▁1점 도
▁유 쾌
▁힘 들
디 오
▁영화 관
▁ 팬
니 다.
영화 .
▁분 위
▁ 잡
동 안
네요 ..
▁ 헐
▁다 큐
▁ 흐
▁안 타
▁ 식
▁ 총
▁ 둘
▁스 타
▁오 늘
▁없 다.
▁지루 한
▁배우 들의
▁이 딴
▁시 대
▁들 어
▁문 제
▁슬 프
▁함 께
▁ 환
구 만
,, ,
▁ 범
아 까
▁찾 아
▁졸 작
o o
▁결 국
▁ 종
텐 데
▁ᄒᄒ 

▁ 임
▁ 큰
▁보 았
해 요
▁좋 고
▁개인 적으로
▁ 뛰
▁ 왠
럽 게
었 다.
▁ 뿐
들 에게
치 고
▁진 정
▁ 태
▁보는 내내
시 길
▁어 릴
▁당 시
▁역 사
▁애니 메이션
리 지
▁재밌 는
? ?

그 냥
▁보 세요
▁진 부
낭 비
보 니
이 지만
▁예 술
▁얼마 나
▁ 클
건 가
수 있
쓰 레기
▁코 믹
) 

▁ 책
▁ 꿈
그 래
보 단
▁포 스터
▁아름 답
▁몰입 도
나 마
▁아무 리
▁ 암
▁캐 스팅
▁설 정
▁ 혼
다 !

▁강 추
▁ """
▁ 0점
지 루
▁ 백
▁킬링 타임
▁연기 는
▁없 다.

▁기억 에
▁ 맘
점 대
▁안 되는
네 ..
▁주 연
▁후 회
지 ..
▁개 연
레 이
▁영화 도
▁영화 라
▁오 래
▁돌 아
▁ 민
▁사람 이
▁영화 ...
하 며
▁웃 음
었 다
함 을
▁ 브
려 는
작 품
▁멋 있
s t
▁ 얘
주 의
▁ 꽤
▁ 몸
▁지 나
▁제 발
▁ 히
▁보 지
▁매 우
자 기
▁더 빙
ᅮᅮ 

▁충 격
▁ o
▁주 제
▁그 렇게
니 다.

들 과
당 히
▁ 터
▁여 러
▁같 이
▁집 중
▁ 폭
나 ?
이 버
한 거
했 다.
▁어 느
▁잔 인
▁ 낫
▁보 지마
▁엄 마
인 줄
▁ 군
▁재밌 어요
▁충 분
!!!! !!!!
▁궁 금
▁ 병
♥ 

르 는
▁별 점
재미 있
▁ 블
▁ 채
▁하나 도
▁옛 날
같 이
▁아깝 다
영화 의
적이 고
▁ T
▁미 친
▁따 라
학 생
▁빠 져
▁ 먼
▁순 수
재미 없
▁ ,
마 디
▁것 이
▁ 커
ᄒᄒ 

함 .
이 거
▁불 쌍
▁극장 에서
▁ 풀
한 다
▁ 색
0 분
▁뛰 어
▁ 탄
▁ 광
꿀 잼
만 든
▁나 올
▁위 해
▁ 숨
에 요
▁위 한
▁ 괴
지 .
▁말 도
▁ 투
길 래
▁ 흘
음 ..
▁ 너
▁중 국
▁마음 이
▁ b
▁없 다

▁그 만
!! !!

▁ 굳
▁ 라
고 

하 겠
함 이
▁상 상
▁느낌 이
는 게
자 가
해 지는
▁있 을
합니 다.
고 ..
▁영화 중
▁ 끌
버 린
▁알 고
▁약 간
▁엉 성
성 을
이라 도
▁ 돋
말 이
듯 한
▁ 왕
워 서
좋 은
▁이 름
▁감 사
▁프 로
기 만
력 이
전 개
이 야기
하 시
▁여 기
가 지
.. ...
▁내용 은
합니 다.

▁걸 작
▁이 쁘
▁대 체
▁누 가
▁얼 굴
▁ 읽
▁비 슷
▁ 똥
▁하 지
▁ 번
하 네요
▁후 반
▁공포 영화
▁로맨 스
냐 ?

▁ᅳᅳ 

그 리고
▁ 철
▁이 정도
입니 다

▁영상 미
▁훨 씬
느 낌
▁재미있 었
▁가슴 이
▁ ᅲ
대 한
으 니
▁감동 도
▁갈 수록
▁여 주인공
▁존 나
▁눈물 이
▁티 비
▁C G
▁ 첫
굉 장
했 다
▁그 나마
▁실 화
▁B 급
▁사람 들
▁ 키
것 을
자 체
리 를
▁노 잼
가 서
군 요
재 밋
▁비 교
▁괜찮 았
▁ 똑
한 다.
▁ 죄
▁ 흔
이 건
~~ ~
냐 

인 생
점 이
▁없 다
▁재밌 다
▁연기 를
▁ g
▁ 맛
노 잼
▁전 체
▁발 연기
▁ ^^

▁잘 봤
▁비 디오
▁ S
니 다

지 ...
▁ 트
멜 로
▁어 렸
합니 다

▁기억 이
▁2 편
▁그래 서
▁ 으
▁ 밖에
라 서
이 네
▁장 르
?? ??
▁ s
▁ 갖
▁ 벌
▁단 순
▁어설 픈
▁ 늘
시 절
▁것 도
▁ 굉장
수 준
▁사람 들이
▁초 딩
▁네 이버
oo d
ᄋ ᄋ
▁ 취
▁있 고
▁느 낄
▁2 00
나 온
이라 면
까 ?
시 키
▁알 게
▁보여 주는
보 게
보 기
지 를
▁ 딸
▁ 송
했 지만
▁다 들
▁귀 엽
개 도
▁1 9
▁ 쳐
▁다 음
▁오 글
ᅲᅲ ᅲᅲ
지 지
▁이 미
라 .
이 였
▁영화 ..

마 지막
스 가
▁시 즌
▁인 물
▁것 을
▁영화 ,
▁ 꼬
▁ ᄏᄏᄏᄏᄏᄏᄏᄏ
아 이
정 이
한 번
▁마 이
e r
▁ 쓸
▁상 황
려 서
▁한국 영화
▁결말 이
▁간 만에
▁ 테
으 면서
▁영화관 에서
다 시
잖 아
▁이 것
▁성 룡
그 런
나 요
라 면
었 다

하 하
▁ 섹
머 니
인 의
▁한 마디
짜 리
는데 ..
▁주 고
▁좋은 데
▁등 장
▁ .

▁3 류
▁교 훈
▁ c
었 다.

▁화 려
▁존 재
완 전
▁이 후
보고 싶
▁킬링타임 용
▁ 풍
다 른
땜 에
자 

▁바 로
▁ 온
▁ 훈
아 야
있 고
▁독 특
론 가
움 

▁아 님
▁재밌 고
▁생각 을
▁감동 적인
▁판 타
▁ 멍
거 야
▁잔잔 한
▁맘 에
▁그 리
▁평 가
▁여 배우
▁스토리 는
▁애 들
세요 

▁전 부
건 데
▁잘 못
▁배우 들이
나 

연 히
▁사 회
▁있 을까
다는 게
▁ 직
감 이
▁보 니
.... .

▁다 운
점 은
▁없 어
▁삼 류
ᅮ 

▁ 혹
▁대 해
▁진정 한
▁ 틀
▁ 빵
아 닌
이 팅
구 요
할 때
▁어 울
▁상 당히
고 는
▁그 대로
▁감동 을
했 다.

▁거 의
정도 로
▁정도 로
▁재미 는
▁소 설
▁ ~
▁영화 인데
겠 다
수 를
▁생각 보다
▁감동 이
▁같은 데
나오 는
▁ ᅳ
▁ 해서
모 르
▁다 르
▁높 은
▁ 항
중 간
▁허 무
▁세 계
........ ........
들 어
보 다는
스 타
▁재미있 는
▁했 는데
▁ ᄍᄍ
리 의
▁예 상
▁두 번
▁중간 에
을 듯
을 텐데
▁나와 서
1 0
없 다
▁자 연
▁뭐 야
에서 도
여 자
▁영화 !

▁ 휴
봐 야
▁좋아 요
가 ?
년 도
년 이
▁어 이
▁드라마 

▁볼만 한
▁ ....
댓 글
▁영화 ...

▁당 신
▁몇 번
▁ 윤
▁구 성
거 나
분 들
이 게
임 .
다.. ..

▁봐 서
▁ 겁
▁어 른
▁기 다
▁최고 

ᅳᅳ 

▁ 봣
버 렸
지 ?

▁영화 다.
▁나 의
▁이영화 를
▁ 까
▁자 기
▁실 제
▁혼 자
겠 지만
▁ 잃
시 대
▁봤 어요
▁에 로
1 점
▁ (
▁ 착
기 대
되 고
라 니
▁평점 을
▁ O
▁ 밑
어 나
저 히
▁이 번
▁ 맨
▁ 압
▁ 멜로
어 가
여 서
했 다

▁아 버
?? ?
을 수
에서 는
▁각 본
▁ 흑
때 마다
▁안 된
▁제 가
,, ,,
▁마음 에
▁ 빈
▁ ...

▁슬 픈
▁굿 

▁굉장 히
다 !
에 선
▁좀 비
▁장면 이
▁낮 은
▁ 묘
음 악
▁더 욱
▁머 리
▁질 질
▁어디 서
▁갑 자기
- _-
▁어 쩌
▁있 어서
▁평 범
사 가
;; ;;
랑 스
이 트
하고 ,
▁지루 함
▁원작 을
▁저 런
▁보여 준
▁방 송
▁즐 거
▁빨 리
▁ 권
보 면서
는데 ,
▁여 주
▁누 구
▁극장 판
▁새 로운
▁확 실
▁ 빛
네 ...
던 가
▁볼 수
▁ 금
네요 ...
▁봤 지만
▁예 쁘
▁작품 

▁어 이없
▁2 점
▁감독 님
▁보여 주
▁그 녀
▁하 게
▁못 하는
▁재미없 는
▁상 영
▁ 벗
▁ 슈
▁ ..

말 고
▁의 도
▁크 리스
▁영화 다
▁개 그
▁끝 나
▁해 야
▁불 편
▁훌륭 한
▁ 밀
일 이
~~ ~

▁생각 해
▁같 다.
▁화 면
하 자
▁가 치
▁같 아
▁믿 고
▁ 겨
▁ 듣
▁ 회
▁ 흠
우 드
코 미디
▁생각 하게
▁ 꺼
▁ 놓
근 데
에 겐
▁자체 가
▁ ᄉ
었 음
유 의
해 

▁너무 너무
▁전 형
▁뭐 가
▁저 는
▁시청 률
▁ 운
와 서
▁일 단
▁항 상
▁ M
해 주
어요 .

▁ 꿀잼
지 게
하 니
▁있 지만
▁역 대
▁예 고
▁성 우
▁흥 행
▁대단 한
▁탄 탄
▁ 봄
▁ 씨
▁ 왔
▁ 필
현 실
▁있 어
▁만 드
▁그러 나
여 

진 진
그 러
봐 서
조 건
▁감 성
▁만 점
보다 가
▁살 인
▁20 1
, .
▁ 빌
▁ 향
도 록
▁아 닐
▁가 지고
▁중 요
▁ 써
군 

▁없 어서
▁평 론가
▁수 가
▁비 해
▁사람 은
▁주인공 이
메 디
속 에
▁관 람
▁ ᄒ

남 자
하는 거
이라 니
하지 않
▁처음 부터
▁T V
i n
▁충분 히
들 아
리 티
▁한 심
▁아깝 다

▁순 간
~ !

한 다.

▁한 편
▁이런 영화
▁것 은
하지 도
▁돋 보
▁ 짝
한 영화
▁좋 다
내 가
무 리
▁진 행
▁있 다.
▁소 리
▁참 고
▁ᄏᄏᄏᄏ 

▁헐 리
나 ?

좋 았
▁해 도
▁개연 성
▁ 됐
▁ 헤
▁알 겠
▁점 점
▁ 쉽
별 로
사 회
하 다고
;; ;
▁그런 지
▁리 얼
▁프 랑스
▁안타 깝
▁ 루
▁ 댓글
▁영화 인
조 차
▁영화 !
▁만 족
▁잘 만들
▁t v
이 코
▁어 려
;; ;

1 0점
▁ 급
되 어
스 의
▁나 이
▁시 절
스럽 고
▁식 상
▁ 젊
영화 중
▁몰 랐
▁훈 훈
▁ a
만 이
만 으로도
는데 ...
▁자 극
▁g ood
▁ 능
▁ 든
▁ 섬
히 려
▁분위 기
▁ m
▁ 맥
▁소 중
▁참 신
▁먹 먹
▁홍 콩
▁ 승
만 의
으 며
짜 증
▁봤 다.
▁죽 는
▁황 당
시 리즈
저 씨
▁그 닥
▁이영화 는
▁케 이
▁ 창
러 운
신 이
▁그 때
▁어 쩔
▁ 짧
▁쓰레기 

▁선 택
▁전개 가
▁엉 망
▁흥미 진진
▁ 찌
었 어요
촬 영
▁유 명
▁한마디 로
/ /
리 게
웃 음
줘 야
한 게
효 과
▁평점 은
▁불 륜
▁도 저히
▁망 작
▁카 메
▁안타 까
▁ 깔
▁ 묻
▁ 페
▁가 는
▁무 조건
▁여 전
▁엄청 난
▁ 검
▁ 놈
아 도
최 악
하 긴
▁더 럽게
▁어릴 때
많 은
민 국
영화 ..
ᄏᄏᄏᄏ 

▁감독 은
▁다시 봐도
▁편 집
이 면
해 진
▁이 어
▁끝 내
▁지금 까지
▁과 거
▁아쉬 운
▁얘 기
▁ 쓴
파 이
▁있 다.

▁최고 였
▁모르 고
다 ....
인 물
지 ..

▁사랑 을
▁- _-
▁ 뮤
기 고
지 금
한 다

▁이 것도
▁그 게
▁안 나
, 

요 ..
추 천
▁이 리
▁진 지
▁9 점
▁범 죄
▁멍 청
들 

처 음
▁사람 들은
▁원 래
▁돈 주고
겠 다

▁미 안
▁판타 지
영 상
영화 .

▁ 끼
연 출
영화 로
▁영화 다.

▁하 면
▁줄 거리
▁물 론
▁희 망
그 램
막 장
당 시
보 이
알 았
▁되 었
▁초 등
▁ 견
대 박
편 이
▁재밌 는데
▁자 꾸
▁설 명
▁힘 든
어 로
▁아 빠
▁최 근
▁평점 에
▁결 혼
▁후반 부
▁ ?
▁ 갔
▁ 넣
▁ 뜬
▁ 북
▁ !

가 고
방 송
애 니
없 음
▁가 능
▁전 설
▁그래 픽
지않 는
▁로맨 틱
▁따뜻 한
까 ?

▁있 다는
▁미 화
▁유치 한
스 런
이 하
▁감 상
▁재밌 음
▁알 려
▁저 질
?? ?

▁액션 도
▁분 명
▁전형 적인
▁ d
▁ 법
▁아 ..
▁사 라
▁느 꼈
▁ 합
님 의
시 는
▁내 인생
네요 ..

▁가 볍
▁괜 히
▁ 친
▁ ^^
내 는
하 여
▁그 럴
▁그 림
▁배우 가
▁ 

▁ 골
따 위
함 .

▁오 히려
▁웃 긴
▁예 전에
▁억지 로
▁느끼 게
▁병 맛
▁ 는
▁있 는데
▁ 덕
▁ 찬
작 가
,, 

▁영 웅
▁이야기 를
메이 크
▁독 립
▁무서 운
▁완벽 한
▁오글 거
공 포
명 작
▁나 쁘
▁바 보
▁인간 의
▁ 깜
▁ 학교
어 진
하는 게
▁3 점
▁듯 한
나 면
네 ..

대 의
지 의
프 로
▁대 작
▁연출 력
그래 도
▁S F
▁ ᅮᅮ
자 의
해 라
.... ..
▁별 루
▁우 연히
▁완 성도
▁되 어
▁동 화
▁ !
▁ 워
것 은
오 는
은 데
▁영화 임
▁보 는데
▁해 준
▁바 라
▁기대 하고
▁멋 지
▁대한 민국
▁흘 러
▁ 팔
네 .

님 이
스 를
▁나 쁜
▁봤 다
▁인 정
▁뭐 냐
▁현 재
▁모르 는
인가 ?
▁스타 일
. 5
S T
워 요
평 가
함 과
▁영화 보다
▁돈 이
▁요 소
보 는데
움 이
▁없 을
▁진 실
▁전 편
▁좋은 영화
▁신 기
▁아이 들이
▁아무 것도
▁적 당
▁복 수
▁ 을
실 망
▁전 기
▁이런 거
▁지금 도
▁ ᄒ
예 산
웠 던
지 ...

▁허 술
▁관 계
▁풀 어
심 이
인 간
▁다 행
▁영 원
▁노 력
▁죽 음
▁처음 으로
▁서 로
▁잊 혀
▁메 세
▁어설 프
- -
심 을
우 는
영화 에
▁중 반
▁화 이팅
안 되는
▁이 러
▁이런 걸
▁같 다.

같은 데
▁특 유의
▁부족 한
▁o st
▁ 핵
내 고
리 아
시 고
▁전 문
▁유 머
▁바 람
▁코 메디
▁ ᄃᄃ
이 네요
▁2 시간
▁성 장
▁즐 겁
▁앞 으로
▁천 재
▁다운 받
▁ 촌
▁ 플
기 엔
▁웃 겨
했 고
▁같 아요
최고 의
▁ 멀
▁ 탈
▁ 라는
리 에
있 게
▁전 작
▁저 도
▁연출 이
▁놀 라
▁청 춘
강 추
드 가
안 하고
어 울
음 ...
이 에
▁영화 다

▁영화 에서
▁부 모
▁장면 은
▁목 소리
h e
▁ 촬영
♡ 

상 을
스 로
한 건
한 다는
▁여 성
▁아닌 가
ᄏᄏᄏᄏᄏᄏᄏᄏ ᄏᄏᄏᄏᄏᄏᄏᄏ
▁리 메이크
▁ 면
세 가
▁아니 다.
▁왜이 리
▁어렸 을때
기 

년 에
▁아 오
▁아 프
▁그 려
▁최고 다
▁우 울
▁ 0
▁ 류
년 전
화 가
▁지 난
▁못 보
▁비슷 한
▁ D
▁나 라
▁만 큼
▁않 을
▁말 하고
▁중 에
▁재미있 어요
▁해 주
▁노 출
▁또 한
~ !
도 ,
▁남 아
소 한
식 이
▁영화 입니다.
▁10 0
▁쓰레기 영화
▁유치 하고
▁졸 라
▁모습 이
▁뜬 금
▁ ᅲ

▁ ᅮᅮ

다 ,
았 던
역 시
인 거
▁이 래
▁그 의
▁사 건
▁말 고
많 이
했 음
▁이 연
... 이
▁스토리 에
▁비 추
▁ 짐
그 라
다 운
됨 

려 면
무 슨
아 먹
치 게
▁정 치
▁가 득
▁시간 낭비
▁재밌게 봤
▁귀여 운
▁철 학
▁ 짓
개 봉
점 을
정 을
▁1 2
▁이상 한
▁게 임
나 ..
없 다

장 이
▁보 이
▁안 보
▁드라마 를
배우 들
▁누 군
▁ 접
가 

자 는
▁봤 습니다.
▁돌 려
▁진부 한
▁ 던
▁ 응
▁ 학
놓 은
라 .

어 지는
자 들
지 못
지 .

▁없 음
▁어 찌
▁안 맞
▁재미있 고
▁해 피
▁귀 신
▁ 퍼
세 계
야 

인 은
져 서
하 다는
해 준
▁좋 다

▁스 케
▁아깝 다.
▁마음 을
▁짱 짱
▁행 동
▁경 찰
▁전체 적으로
▁화려 한
▁예고 편
▁ 뜨
기 억
하 던
▁1 5
▁그런 데
▁울 었
하면서 도
▁ 얻
대 사
이 의
▁아 는
네요 ~
▁안 나오
▁감동 적
▁지루 해
▁눈 이
▁별로 였
▁너무나 도
감 을
▁아 마
▁전 달
▁마 치
▁미 래
▁보고 나서
▁드라마 가
▁예 전
▁손 발
▁삶 을
▁먼 저
심 히
아 

알 바
았 다.
자 를
하 냐
▁소재 는
재밌 게
▁무엇 보다
^ 

▁ 샤
▁ 였
▁ 춤
네 ...

르 고
수 도
수 있는
없 다.
해 주는
▁나 만
▁다 가
▁어 렵
▁한 계
▁대 충
▁잘 생
▁성 공
▁명작 

▁이야기 가
▁반전 이
▁왠 지
▁ 붙
리 도
만 하면
반 전
▁이런 게
▁드라마 .
▁재미없 다
▁여자 가
▁ :
▁ 월
거 지
난 다
분 에
▁시 도
면서 도
▁작품 이
▁아깝 다.

▁이영화 가
▁싫 어
▁OOO 기
▁ A
▁ 논
▁ 웬
▁ 힐
마 저
모 습
▁그 랬
▁나 머
▁나 에게
▁다 소
▁애 들이
▁지금 봐도
▁피 해
▁메 시
▁인상 깊
▁환 상
r e
▁ 늙
▁ 뒷
예 요
▁영화 중에
▁이 젠
▁재미없 고
▁8 점
▁자신 의
▁깊 은
극 장
인 을
▁재밌 어
▁보고 있
▁눈 을
▁심 심
구나 

▁허접 한
▁확실 히
순 간
스 는
▁조 연
▁와 닿
▁7 점
▁러 브
▁어이 없는
▁밑 에
닝 타임
랄 까
새 끼
스 릴
▁보 이는
▁자 유
사람 이
▁매력 적인
▁모습 을
▁케이 블
▁ 낭비
번 째
했 으면
▁잘 만든
▁미 소
▁했 던
▁글 쎄
▁군 대
▁ 증
눈 물
들 만
말 로
절 한
▁스토리 ,
▁내용 을
세요 .
▁맞 는
▁9 0년대
▁ 젤
만 으로
지 컬
퀄 리티
터 리
특 히
하 다..
하고 싶
▁심 리
▁아까 움
▁속 편
스럽 게
▁4 점
▁왜이 렇게
▁프로 그램
* *
▁ 씬
고 ...
었 지만
하 네

▁아 ...
▁나 를
▁하 루
▁연 애
지도 않
▁취 향
▁ 딴
과 는
로 서
줘 서
▁나 서
▁좋 다.
▁고 민
하기 만
▁ 꾸
가 족
려 다
성 애
을 거
이 해
일 뿐
▁아 놔
▁스토리 와
▁재미없 음
▁제작 비
▁ G
▁ 끊
마 음
▁영화 보고
▁못 하고
▁남 주
▁사람 을
▁해 주는
▁의 외
▁10점 

▁있었 던
▁느껴 지는
▁감정 이
▁부분 이
▁낚 였
▁겁 나
▁ᄉ ᄇ
▁ +
더 만
로 는
무 서
시 켜
일 까
▁그 럼
▁봤 습니다
▁연기 에
▁저 예산
▁실 패
▁넘 어
▁외 국
▁찍 은
▁세상 에
▁어색 한
▁순수 한
▁젊 은
▁카메 라
▁ 라이
구 려
도 없고
듯 .
소 년
소 재
었 으면
▁아 저씨
▁재밌 네요
▁재미없 어
▁화 가
사람 들
▁떨어 지는
▁O ST
저 럭
하 네요

▁영화 입니다.

▁감 탄
▁재밌 다

▁느 낀
▁싶 다.

▁중간 중간
▁c g
▁ <
▁ w
▁ 까지
나 요?
만 드는
아 버
▁오 락
▁사랑 이
▁좋았 다.
▁아닌 데
▁유쾌 한
▁여전 히
으 론
하 려는
▁가 끔
▁아니 면
▁역 할
▁보는 게
▁역시 나
▁소재 를
아니 고
▁알았 는데
▁ 엑
사 는
와 르
움 을
이 를
지 말
▁있 다면
▁기 본
▁아니 다
▁드라마 는
▁액션 은
▁액션 이
▁아까 워
▁특 별
▁8 0년대
▁ 곳
▁ 씁
림 

안 되
한 다면
▁사 극
▁봤 었는데
어요 ~
▁조 폭
▁드 는
▁제작 진
▁섹 시
▁ 꼴
▁ 돼
▁ 밤
가 ?

해 보
▁어 이가
▁시 선
▁스토리 를
▁유 일
▁슬 픔
▁블 랙
▁독특 한
나 올
네 여
럭 저럭
아 아
이 제
▁이 하
▁다 만
▁내 생
▁전 에
▁알 아
▁볼 때마다
▁저 렇게
▁결 론
▁할 말
▁리 뷰
▁매력 이
▁연기력 이
▁호 러
▁이유 가
▁평범 한
( ?
▁ 폐
결 말
영화 도
▁이 기
▁그 들의
▁스 트
▁가 진
▁평 생
▁거 지
▁3 편
▁굿 굿
▁소름 끼
▁ 쩔
겠 지
니 아
이 렇게
▁안 봤
▁모 자
▁미 스
▁예 쁜
▁기대 를
▁흥미 롭
▁괴 물
레 스
위 해
트 가
▁좋 을
▁아니 지만
▁끝 나고
▁뭔 지
▁짜증 나
▁ 헛
식 으로
요 .

펑 펑
했 을
▁연 예
▁안 하고
▁재밌 었는데
▁연기 와
이라 서
▁살 짝
하지 마
▁악 역
▁다큐 멘
▁ 밝
끼 리
화 를
▁시 원
하는 지
▁몰입 이
▁보기 엔
▁그렇 고
▁통 해
▁희 생
▁깔 끔
▁ 푸
라 가
명 이
시 아
았 다
즈 니
한 것
▁봤 다가
▁일 어
▁고 전
▁작품 .
▁했 지만
▁어린 이
▁ 풋
나 가
남 는
먹 고
아 주
원 이
▁영화 지만
▁하 는데
▁안 본
▁일 상
▁지루 하다
▁끝 난
▁사랑 하는
▁분 노
▁이야기 

▁과 연
▁용 서
▁굳 이
▁ 끔
▁ 녹
▁ 밥
디 어
유 치
좋 고
.... ..

▁만들 지
▁난 해
▁주인공 의
▁음악 이
▁종 교
▁어릴 적
▁어렸 을
▁압 권
▁슈 퍼
9 9
▁ I
▁ 겉
▁ 십
주 얼
▁그 다
▁그 럭저럭
▁나 타
▁정말 로
에서 의
▁거 기
▁이건 뭐
▁하나 하나
▁현실 을
▁짜증 나는
▁레 이
▁티비 에서
b b
▁ i
▁ 짠
▁ 톰
걸 로
까 진
되 지
듯 이
씨 가
었 고
▁사랑 에
▁불 쾌
▁만들어 진
▁잼있 게
▁나왔 으면
▁신선 한
▁전기 세가
~ !!

▁ 뭉
서 야
요 ?

▁영화 네요
▁재 난
▁재미 를
▁쓰 래
▁부 터
▁작품 성
▁처음 엔
▁표 절
을까 ?
▁열 심히
▁이연 걸
▁ 칼
군 요.
드 립
무 섭
작 

제 목
한 국
▁보 시길
으로 서
▁더 이상
▁같 다

▁재미없 다

▁후 속
▁막 판
▁포 장
▁ 덜
▁ 썩
▁ 챙
▁ 침
봐 라
이 터
▁보 시
▁사 기
▁사 는
▁있 다

▁개 판
▁봐 라
▁나오 고
▁아름답 고
▁귀엽 고
▁뮤 지컬
▁ 축
기 의
끄 럽
다 !!

무 비
보 지마
분 이
줌 마
어요 ..
▁동 물
더라 도
▁재밋 게
▁공감 이
▁싸 이코
▁진심 으로
▁감동적이 고
,,, 

▁상상 력
▁아닐 까
▁ 늦
와 는
▁무 지
▁무 협
▁소 녀
▁배우 의
▁2 0년
▁10 년
▁영 환
▁필요 한
▁이유 는
▁몸 매
▁ 쇼
겠 다.

류 의
사 를
없 어
▁없 음

▁감 명
▁오 그라
▁자 막
▁고 생
▁사랑 과
▁상 처
▁현 대
지않 은
▁떠 나
▁채 널
▁ ᄌ
▁ 익
▁ 쩌
들 에
죠 ?
진 심
티 비
하 다가
했 다는
▁되 게
시간 이
▁크 게
▁놀 랍
▁기분 이
▁형 편
▁혹 시
(? )
a n
o u
▁ 격
▁ 퀄리티
구 하고
대 는
돌 아
수 는
시 킨
해 지
▁아 침
▁보 러
▁말 로
▁감동 과
▁표 정
▁소재 가
다니 ..
▁말이 필요
▁추억 의
아깝 다
▁흐 름
▁이정도 면
▁ᄍᄍ 

▁ 잇
▁ 징
▁ 퇴
쵝 오
▁가 서
▁봤 으면
▁전 투
▁수 도
연기 가
▁두 고
▁폭 력
▁쓸 데
▁ 엘
가 능
그 렇
보 여
이 니
이 크
표 현
▁그 지
▁봤 음
▁오 버
▁생각 나는
▁동 생
▁삶 의
▁소름 돋
▁등장 인물
▁쉽 게
- 

겠 다.
들 고
명 의
안 에
줄 알았
▁좋 다.

▁어 제
▁사 이
▁마 무리
▁볼 수록
▁지루 해서
▁지루 하지
▁별로 

▁연출 ,
▁포 기
보는 게
아까 운
. 2
▁ 꼽
▁ 맡
▁ 잤
아 님
오 빠
영화 였
▁그 립
▁정 서
는데 

▁말 할
▁남 녀
▁남 을
▁신 경
▁좋았 던
▁강 렬
▁우리 가
▁드 러
▁필요 없는
▁봐야 할
▁몇번 을
▁북 한
▁해피 엔딩
▁ 끄
보 세요
수 의
이 유
이 자
임 .

▁아 련
▁나 중에
▁스 크
▁무 시
▁소 장
까지 는
▁비 주얼
▁사람 의
▁설 레
▁수준 이
▁보고싶 은
▁태 어
▁가볍 게
▁스케 일
▁힐 링
o r
▁ 컨
▁ 활
남 

도 가
따 라
▁미 치
▁비 극
▁끝 나는
▁반 성
▁봤는데 ..
▁소재 로
▁반전 도
▁받 아
▁디 즈니
▁산 만
▁ 뇌
▁ 몽
▁ ᄋᄋ
기 로
독 교
르 노
속 에서
언 가
엄 마
오 글
의 미
정 신
▁이 루
▁그 린
▁나 가
▁하 면서
▁있 게
▁조 잡
▁거 짓
▁눈 빛
▁의 심
▁몰 라도
▁느낌 

▁선 생
▁제목 이
, 2
. ᅳ
▁ 런
▁ 움
▁ 메이
관 계
전 쟁
▁없 고,
▁좋아 서
▁의 문
▁싸 구려
평점 이
▁국 민
난 다

당 

리 기
에 만
이 며
중 의
해 요

히 는
▁영화 같
▁말 을
▁본 방
▁일 부
▁뭐 지
▁김 기
▁심 각
하기 도
▁음악 도
▁올 해
▁통 쾌
▁똑 같
▁ 났
▁ 찡
거 운
고 있
다 ~
밋 밋
버 리고
인 듯

일 본
자 단
짐 

찝 찝
했 어요
▁시 시
▁역 겨
▁시간 을
인가 ?

▁점수 를
▁깊 이
▁엉성 한
▁ 쉬
▁ 윌
▁ 라고
그 인
대 가
캐 릭터
했 는지
영화 라고
▁영화 ....
▁있 다
▁지 구
▁가 까
▁지루 할
▁다시 한번
▁좋아 할
▁좋았 고
▁연출 도
▁인생 을
▁능 력
▁ 흡
듯 ..
라 스
마 스
였 던
트 콤
▁이 때
▁않 게
▁죽 여
연기 도
▁그런 가
사람 은
지않 고
▁이제 야
▁악 당
▁언제 나
▁깨 닫
a d
▁ 꽃
▁ 농
▁ 펑펑
구 니
만 점
상 이
우 리
영화 ...
▁이 쁜
▁아 픔
▁지 겹
▁스 티
▁최고 !

▁오 랫
▁인 터
▁아니 다.

▁이해 할
▁존 경
▁듯 

▁받 았
▁광 고
▁헐리 우드
4 년
▁ 쌍
드 의
만 화
뻐 서
이 후
하 신
▁영화 ~
▁그 것
▁생 애
▁사랑 스러운
▁3 0
▁방 금
▁홍 보
▁안되 고
▁뛰어 난
하시 는
▁ 뉴
▁ 쫌
버 리
▁영화 라는
▁그 걸
지만 ..
▁평 이
습니 다..
▁못 할
▁3 0분
▁낮 아서
▁어려 운
▁섬 세
▁풋 풋
o n
▁ 납
▁ 뜻
▁ 줬
음 ..

잼 있
학 년
▁시 사회
다는 거
▁드 럽게
▁눈물 을
▁딱 히
감독 이
▁잊 을
▁산 으로
▁마이 너
▁씁 쓸
▁ E
▁ 쪽
나 왔
난 다.
하 셨
영화 라
▁연 결
▁좋았 는데
▁최악 

▁명작 이
▁아이 들
▁발 전
▁결말 도
▁결말 은
▁새 벽
▁니 콜
▁둘 다
▁아버 지
▁쓰래 기
▁ 닥
▁ 싱
▁ 좌
▁ 체
▁ 밋밋
리 

물 

식 을
여 운
이 션
하 구
▁이 따위
▁보 인
▁무 언가
▁생 생
▁느 와르
▁불 구하고
▁살 다
▁느낌 을
▁단 연
아니 라
▁베 스트
▁정신 병
▁ 푹
▁ 쵝오
괜 찮
되 었
음 을
작 이
한 다고
▁영화 !!

▁나 은
▁다 니
▁하 이
▁어 머니
▁스 포
▁대 표
▁일 반
▁고 등
▁고 통
▁좀 더
▁바 뀌
▁때 문
▁지금 은
▁드 립
00 7
▁느끼 는
아까 워
▁ 닮
나 와
느 라
두 고
봤 다
성 에
이 

하 네요.
▁나 옴
▁남 겨
▁10 분
▁웃 겼
▁성 인
▁몰입 해서
▁남자 가
장면 이
▁배우들 도
▁출연 진
▁죄 다
▁묘 사
▁ 잭
거 리는
걸 까
나 도
아 가
용 

자 고
준 다

피 소
함 ..
▁보 니까
▁연기 자
▁아니 다

▁봤는데 ...
▁올 라
▁여기 서
v er
▁ ᅮ
▁ 폴
답 답
더 군요
로 우
봣 는데
사 의
▁한 데
▁시 걸
▁안 돼
▁스 스로
▁우 주
이다 ...
▁발 로
▁아까 웠
▁현실 적인
▁과 장
▁외 계
▁0점 은
▁헐리 웃
i e
▁ e
▁ ᄋ
▁ 냉
감 도
고 .
캐 스팅
하 려고
▁아 류
으로 써
▁재밌 다.
▁인 도
▁같 아서
▁재미없 다.
▁로 그인
▁슬 퍼
▁아직 까지
▁떨어 진
▁떠 나서
▁작가 가
▁시대 를
▁단순 한
▁견 자단
a t
▁ 뽑
▁ 앤
나 보
셔 서
소 설
이 냐
죠 .
▁재밌 음

▁전 반
▁생각 없이
▁영 국
▁상 업
▁처 럼
▁이거 보고
▁분 들
▁모든 게
▁무엇 을
자체 가
in g
스릴 러
▁ 빡
▁ 찝찝
★ ★
계 의
도 안
수 없는
영 이
함 에
▁영화 보는
▁아 들
▁생각 나
▁하는 거
▁와 우
▁집 에서
더라 

▁레 전
▁뒤 로
▁러 닝타임
▁옛날 에
▁흔 한
▁벌 써
▁good 

▁ 떡
노 래
만 드
봄 

인 트
임 ?
▁없 지만
▁연 속
▁지 켜
▁시 각
▁안 보고
▁연기 ,
▁이런 영화가
▁볼 수있
▁명 품
▁작품 을
▁좋았 다.

▁단 지
▁누 구나
▁뻔 하고
▁외 모
주고 싶
▁재밌었 어요
내용 도
▁은 근
▁슬프 고
▁전문 가
▁즐겁 게
B S
▁ h
▁ 줌
▁ 흉
과 의
나 옴
먹 는
이 리
▁주 변
▁않 아
▁기대 안하고
▁1점 

▁위 대한
▁느낌 .
▁발 견
▁않는 다.
▁5 점
▁청 소년
▁빠져 들
▁ !!

가 락
된 다.
듯 ..

러 디
로 도
받 는
부 족
씬 은
양 이
처 구니
▁보 길
▁가 져
▁기 독교
▁무 비
▁들 었
▁에 휴
▁망 쳐
▁속 에
▁놀 랐
▁느껴 진
리스 마
▁ 섞
이 스
젠 장
영화 인데
▁한 다.
▁시 트콤
▁1 8
▁공 부
▁반 복
보고 있
▁싶 어
▁싶 다

▁아이 돌
배우 들의
을까 ?

▁갈 등
▁믿 을
▁잔잔 하고
▁대사 가
▁웃기 고
~~~~ ~~~~
▁초반 에
▁유쾌 하고
▁맨 날
▁탄탄 한
▁김기 덕
▁ 쥐
▁ 쩐
소 리가
시 에
시 작
언 니
였 는데
인 들
죠 

▁없 다는
▁한 참
▁1 3
▁말 았
▁만들 고
▁시간 가는
▁특 수
▁특 이
▁일본 영화
▁인생 의
▁찍 었
시키 는
▁마이 클
* 

ᄃ 

▁ 콜
▁ 쿠
▁ 타임
물 을
미 가
불 어
석 이
장 난
주 세요
호 가
▁다 양
▁있 어야
▁봤 다

▁같 다
▁같 았
▁볼 게
▁결 과
▁음악 과
지마 라
▁문 화
▁편 견
▁치 밀
ᄃᄃ 

▁국 내
▁움 직
1 2
▁ f
▁ 척
간 의
당 한
되 서
따 구
아 프
애 들
어 .
였 다.
와 의
제 작
지 어
하 려
했 음

▁영화 입니다
네요 ...

▁여 행
▁제 로
▁생각 하고
▁미 모
▁보고 나면
▁봤는데 ,
▁관 심
하다 니
하다 ..

▁모르겠 다.
더라 면
▁찍 어
▁아쉬 웠
▁그렇 다고
▁떠 오
▁"""" """
▁꿈 을
▁찌 질
▁유명 한
▁검 색
▁멍청 한
l l
▁ 센
계 속
나 이
날 때
다 만
설 정
차 라리
키 는
하 진
.. 그
▁아 나
▁아 줌마
▁없 음.
▁있 으면
▁대 부분
▁무 척
▁고 마
▁해 리
▁불 러
▁코 난
▁로 봇
스러 웠
▁인상 적이
▁잔인 한
▁끌 어
▁즐거 운
▁덕 분에
▁독립 영화
o v
▁ [
▁ 컴
봤 던
야 말로
우 고
을 것
이 에요
트 맨
▁내 려
▁기 술
▁주 고싶
▁우 와
▁사랑 의
▁되 고
▁노 답
▁3 D
▁에 피소
▁달 달
▁따뜻 해지는
▁의외 로
▁뭉 클
1 00
▁ 낳
▁ 업
▁ 007
가 지고
씨 의
으 니까
정 한
쳐 서
편 은
하 세요
▁아 역
▁좋 게
▁말 하는
▁왜 케
▁싶 다.
▁나오 면
▁아깝 지
▁슬 펐
시간 에
▁매력 적이
▁새 롭
▁표현 한
▁히 어로
b s
▁ ᄀ
▁ 콘
기 분
성 은
이 네

짱 

▁안 됨
▁기 가
▁봤 더니
▁인 내
▁자 살
▁본 거
▁일 이
▁비 현실
하다 ...
▁동 안
이다 ..

다니 ...
▁짱 

▁경 험
▁긴장감 도
▁복 잡
▁보세요 

▁섹 스
▁이후 로
▁틀 어
▁봣 는데
-_- 

▁짝 퉁
▁초등 학생
o m
로 만
몰 입
불 가
사 수
용 으로
장 에서
.. 이
▁어 처구니
▁최 강
▁우 정
▁조 선
▁조 합
▁사랑 은
▁거 슬
▁신 파
▁눈 에
▁죽 은
▁세 월
▁필요 없
▁감정 을
▁t he
▁빼 고는
▁암 튼
▁ 썼
관 이
버 트
성 치
요 ~
저 도
테 일
▁그 거
▁없 었던
▁어 휴
▁1 시간
▁만 나
▁않 지만
▁오 바
▁쓰레기 같은
▁되 지
▁극 치
▁장면 에서
▁박 진
▁박 수를
▁남자 의
▁원작 의
▁인간 이
▁7 점대
▁흥미 로운
▁신선 하고
▁민 망
▁손발 이
. 4
▁ ?

갈 수록
것 만
만 을
영 환
한 지
▁어 우
.... ...
▁모 른
▁더 러운
▁많 아
▁작 은
▁좋았 다

▁허 세
"""" """

▁힘 이
▁방 법
재밌 어요
▁연기력 도
▁빼 고
▁레전 드
▁ 탁
▁ ~

듯 .

버 스터
수 없
에 대한
원 작
을 듯

이 로
준 것
체 가
함 은
▁가 면
▁더 불어
▁제 이
▁일 품
▁지루 하게
▁웃 김
▁싶 었
▁바 꿔
▁좋았 어요
▁하나 의
사람 들이
▁카 리스마
▁개연 성이
▁웃음 이
▁직 접
▁겨 울
▁학교 에서
▁ 갠
▁ 멘
▁ 뱀
▁ 탐
▁ 픽
상 황
어 지
였 다.

적 은
▁최고 다

~~ ~~

▁생각 하는
▁본 다면
▁끝 났
▁완전 히
▁좋았 으나
▁김 민
▁설 마
▁데 이
ᄍᄍ 

▁의미 를
▁무서 웠
구만 

ᅲᅲᅲᅲ ᅲᅲᅲᅲ
▁역대 급
▁그다 지
▁챙 겨
V D
나 ...
문 제
받 은
비 디오
세 상
임 을
주 기도
▁영화 들
▁정 의
▁다 룬
▁어 지
▁가 벼
▁재밌 다고
▁못 생
▁기대 했는데
▁아이 가
▁높 아
▁게 다가
▁한번 쯤
▁교 육
▁삶 에
▁이유 를
▁범 인
▁빌 려
▁누군 가
▁다큐멘 터리
▁스크 린
2 0
▁ ^
▁ p
▁ 꽝
▁ 학생
감 은
거 면
그 대로
나 .
동 생
레 딧
살 다
성 의
요 ...
음 이
▁모 를
▁평점 보고
▁미 드
▁비 판
▁포 르노
▁졸작 

▁지나 치게
▁뛰어 넘
▁이쁘 고
z z
▁ 봅
▁ 웨
긴 한데
끝 까지
아 라
아 직
요 일
있 다
좋 아요
주 가
지 ,
▁보 긴
▁보 며
▁재미 잇
지만 ...
▁봤 을
▁여 태
보다 도
▁끝 이
▁영 혼
▁좋아 해서
▁화 끈
배우 가
▁게 이
더라 구요
▁떨어 지
▁패 러디
!!!!!!!! !!!!!!!!
▁깜 짝
▁잊혀 지지
1 1
5 년
ᄍ 

▁ 엠
▁ 엽
▁ 옆
가 슴
야 지
운 드
하 던데
▁이 끌
▁이 용
▁지 겨
▁진짜 

▁않 다.

▁더 럽
▁아니 었
ᅲᅲ ᅲ

▁사람 들의
▁조 용
▁도 전
▁죽 을
▁모르 게
▁당 연
▁아까 울
▁빠 진
▁영화였 다.
▁먹 고
내용 이
▁싶은 데
♥♥ 

아깝 다

▁커 플
▁투 자
▁전설 의
▁ l
▁ 콩
냐 고
루 스
명 을
부 작
시 즌
아 쉽
요 즘
정 은
제 발
함 의
▁봤 을때
▁주 성치
들이 랑
▁감동 의
▁해 결
▁사랑 이야기
▁반 개도
▁죽 이고
▁이해 하기
▁우리 의
▁전개 도
▁몇 몇
▁모르겠 다
▁달 라
▁없었 다.
▁타 이
학교 때
▁시즌 2
▁착 한
▁ 튀
▁ 팀
냄 새
는 건
니 깐
들 .
듯 ...
로 써
배 경
버 리는
비 가
솔 직
슬 프
시 다
신 은
우 기
음 ...

▁영화 !!
▁이 정
▁아 닙
▁재미 와
▁재밌 어요

▁대 해서
▁봤 습니다.

▁못 해
▁좋아 하는데
▁한국 영화는
▁김 수
▁관 한
▁따 로
▁울 고
▁가슴 에
▁ᄒᄒ ᄒ
▁모두 가
▁레 알
▁잠 깐
이야 

▁ 봉
▁ 쏘
▁ 탑
▁ 젠장
냐 ..
대 를
라 인
물 이
삭 제
아 무
야 ?
억 지
이 기
이 다..
임 스
출 연
토 록
회 가
▁영화 ~

▁영화 네요.
▁아 기
▁봤 네요
▁개 막장
▁인 기
▁볼 거리
▁영 어
▁내가 본
▁기대 했
▁넘 치는
▁세 련
▁이야기 .
▁보여 줬
사람 들은
다니 

구나 .
감독 의
▁국 가
▁괜찮은 데
▁무섭 지도
▁진부 하고
▁그녀 의
a r
▁ 빅
▁ 쏟
▁ !!
겨 진
러 워
머 리
받 고
받 았
뻔 한
식 의
자 들이
▁이 럴
▁보 려고
▁감 흥
▁1 ,2
▁스 파이
.... ...

▁대 중
▁스토리 

▁미 쳤
다는 걸
▁많 았
▁공 짜
▁재미없 음

▁참 으로
▁작품 .

▁짜 임
▁점 수가
▁8 점대
▁올 려
▁담 아
▁앞 으로도
▁웃기 지도
▁변 태
좋아 하는
▁왠 만하면
그래 서
▁똑 같은
▁필 름
▁응 원
▁ P
▁ 뿌
▁ 옥
▁ 찰
기 다
어 여
인 들이
주 연
포 터
▁이 도
▁재밌 던데
▁말 아먹
▁볼 거
▁뭐 라
ᄒᄒ ᄒ

▁작품 은
▁할 리
▁10점 을
▁우리 는
▁이제 서야
▁그렇 다
▁수작 

▁보지마 세요
???? ????
▁류 승
▁ 됬
▁ 술
려 다가
버 그
시 청
씬 이
요 소
이 래
자 연
▁아 동
▁내 면
▁감 히
▁대 화
▁개 뿔
▁스토리 의
▁액션 영화
▁좋았 을
▁하는 지
연기 력
▁ᄒᄒ ᄒ

▁악 마
▁야 동
▁잊 지
▁알바 들
▁행복 한
▁19 9
▁풍 경
스타 일
▁겨 우
▁D VD
~ !!
▁ k
▁ y
▁ 맹
▁ 줘
감 

구 요.
느 니
라 기
뭔 가
소 녀
얼 굴
없 어서
▁영화 보면서
▁이 민
▁무 리
▁주 말
▁제 시
▁못 하겠
▁남 편
▁지루 함

▁역 겹
▁싶 을
▁신 비
▁할 머니
▁심 하게
00 0
▁정도 의
▁듯 .
▁욕 망
▁캐릭터 가
▁블 록
▁말도 안되는
▁장르 가
▁빈 약
ᄋ 

▁ n
▁ 쩝
까 

더 빙
드 시
만 은
어 라
역 사
우 가
이 러
인 것
임 ..
초 반
후 반
▁아 픈
하고 ..
▁한 다.

▁무 술
ᄏᄏᄏᄏ ᄏ

▁오 로
▁자 주
▁강 력
습니다 ..

▁몇 년
▁긴장감 이
▁왜이 래
▁6 점
▁어린 시절
▁깨 달
▁중요 한
▁한심 한
▁ 끈
▁ 육
는 다
루 즈
본 다
속 의
오 늘
원 의
제 가
했 다고
▁그 건
▁그 당시
▁보 통
... 그
▁다 루
▁하 다
▁어 두
▁최 초
▁만 한
▁인 해
ᅲᅲ ᅲ
▁감동 

▁지루 하다

▁배우 를
▁재미없 게
▁쓰레기 영화

▁싶 다
▁좋았 다
▁하나 

▁죽 이는
을까 

▁원작 이
▁않는 다.

▁모르겠 지만
▁받 을
▁느껴 졌
▁세상 을
▁답답 한
▁기다 려
▁감명 깊
▁깨닫 게
▁ ;;
▁ 놓고
관 람
굿 

된 다

드 로
신 분
애 가
얘 기
어 떻게
은 거
▁안 볼
▁기 발
▁살 고
▁살 려
▁멋 져
▁위 해서
▁아까 움

▁설 득
보는 내내
이었 다.
▁수준 의
장면 은
▁떠 올
▁노래 도
▁관객 을
▁개연 성도
▁훈훈 한
▁죽는 줄
▁영원 히
▁막판 에
▁ 됩
▁ 옷
개 인
님 들
력 을
리 카
뿐 

사 이
없 다.

있 어
있 었
점 

▁이 소
▁아 내
▁좋 지만
▁좋 네요
▁사 진
▁전 율
▁수 고
▁생각 하면
▁지루 했
▁작 위
▁분 들은
▁만든 거
▁보여 주고
▁방 영
만들 었
▁자신 을
▁자신 이
▁낚 시
▁문제 가
마지막 에
,. ,.
ᅳ 

▁ 깎
▁ 를
▁ 엿
▁ 칭
▁ 효과
는 대
다 큐
모 든
스 

야 할
인 과
줌 

티 브
해 졌
▁보 다는
▁있 었는데
▁지 났
하는 건
▁오 빠
▁생각 나서
▁미 스터
▁장 애
▁우 려
▁바 꾸
OO O
▁위 로
▁동 성애
▁단 편
▁몰입 감
▁않는 다

▁올 리
▁달 리
▁디 테일
▁분위 기가
▁둘 이
▁비디오 로
▁가치 가
▁못보 겠
▁시간가는 줄
▁ 앉
▁ ;;

그 리
는 가
다 음
된 다.

어 린
있 다.
취 향
하 라
해 라

영화 ..

▁하 늘
▁없 는데
▁있 던
▁대 놓고
▁모 험
▁이런 영화를
▁인 디
▁것 이다.

▁해 석
▁잔 뜩
이었 다.

▁만들어 도
▁추천 

▁등 등
건가 ?
▁테 러
군 요

기 지
기 에는
놈 들
린 다
부 를
세 포
유 .
장 을
▁아 예
하고 자
▁대 본
▁연기 잘
▁여 름
▁제 외
▁유 지
▁비 하면
▁드라마 .

▁2 1
▁조 니
▁만들 면
▁다시 는
▁도 망
배우 들이
▁와 ..
▁현실 성
인가 

▁속 에서
▁듯 .

▁억지 스러운
▁영화였 다.

▁야 구
▁아쉬 움
만큼 은
▁의미 가
▁추억 이
▁M 창
▁안타까 운
e n
▁ 씹
▁ 홀
건 만
겠 다는
내 요
냐 ??
대 단
드 를
드 리
미 네
복 을
볼 만
없 음

이 들
있 는데
절 대
형 래
▁영화 인듯
▁배 역
▁비 밀
▁결 정
▁상 관
▁돈 을
▁연출 과
▁심 오
▁높 게
▁노래 가
▁클 레
▁여러 가지
▁색 다른
▁늘 어
▁소중 한
▁짜임 새
▁ L
▁ 낙
▁ 묵
긴 장
나 니
냐 .
된 다
때 문
리 다
멘 타
모 두
무 지
번 은
세 기
신 을
아 ..
연 이
있 어서
장 한
종 일
영화 다
▁보 자
▁다 이
▁정말 이지
하는 것
▁남 은
▁뭐 하나
▁조 작
▁애 들은
▁거 기에
▁기대 이상
▁좋았 지만
▁하나 같이
▁할 말이
▁에 이
▁결말 을
▁반전 은
▁매력 을
▁가슴 을
더라 .
▁극장 가서
▁아름다 움
▁새 끼
▁여운 을
생각 없이
▁야 한
▁그저 그런
▁양 심
▁귀여 워
▁지나 도
▁s f
▁킬링타임용 으로
▁이래 서
▁ /
겨 서
그 만
년 의
능 력
로 웠
바 로
빨 리
사 건
생 활
아 는
아 쉬
알 고
통 령
허 접
▁영화 화
▁정 확
▁한 명
▁최 민
네요 ^^

▁안 쓰
▁스 페
▁기 준
▁소 소한
▁부 끄
▁부 실
▁성 격
▁또 다른
▁이야기 는
▁잔 혹
▁와 ...
▁주인공 은
▁선 동
▁남자 주인공
스러 움
▁집 에
▁버 렸
스토리 도
건지 ..
▁둘 째
레이 션
▁굳 

▁최근 에
▁감정이 입
▁연예 인
솔직 히
▁블록 버스터
▁ N
▁ 택
간 다
과 서
다 !!!

듬 

림 .
보 니까
씨 는
았 다

어 디
었 음

▁어 쩜
▁사 고
▁연 극
▁마 세요
▁잘 어울
▁최고 로
▁제 임스
▁생각 한다.
▁일 깨
▁결 코
▁충 실
▁많은 데
▁5 분
▁ᄏᄏᄏᄏ ᄏ
▁아쉽 다

▁막장 드라마
▁무엇 인지
▁길 게
▁오래 된
▁먼 가
▁나쁘 지
▁스트 레스
▁ 됨
나 봐
니 

님 은
던 지
들 ..
리 로
스 크
았 는데
어 리
오 래
제 로
▁아 래
▁정 체
▁감 각
▁무 한
ᄏᄏᄏᄏ ᄏ
▁스토리 .
▁재미있 다
▁10 대
▁사랑 스럽
▁이해 안
연기 는
하다 ...

▁잼 나게
▁적 당히
▁열 정
▁데 리고
▁소름 이
▁느낄 수
▁참신 한
▁본방 사수
v d
▁ =
▁ 낭
▁ 넌
▁ 떨
▁ 틈
▁ ....

구 성
나 와서
니 퍼
되 면
르 게
매 력
이 쁘
이 영화
인 도
조 금
후 의
▁아 ~
▁그 만큼
... 정말
▁봤 다.

▁생 활
▁주 기도
▁못 봐
▁지루 하다.
▁한국 의
▁10점 이
▁느낌 의
▁명작 을
▁구 성이
▁잼 잇
▁망 한
▁치 고
▁준 다.

▁집중 해서
▁탄 생
▁시즌 1
▁크리스 마스
▁식상 한
파이 어
▁다운받 아
아버 지
▁ 댄
▁ 몬
▁ 샘
강 호
개 그
거 라
겟 다
묘 한
서 는
아 름
준 다
추 기
팩 트
피 스
▁그 자체
▁시 키
▁안 습
▁재밌 네
▁재밌 을
▁수 많은
▁생각 했는데
들이 나
▁본 게
▁봐 줄
▁좋아 요

▁바 랍
▁넘 게
▁한국 인
▁했 으면
▁하는 게
▁아무 런
▁낮 게
▁언 니
▁7 0년대
▁ᄏᄏᄏᄏ ᄏ

▁손 에
만들 어
▁아쉽 다.

▁살아 가는
▁무서 워
▁빼 면
부분 이
▁책 을
▁몰입도 가
▁돌아 가
전개 가
▁읽 어
미네 이터
i t
▁ 줍
▁ 첩
기 전에
동 차
부 가
였 다
였 음
좋 다
커 플
티 즌
퓨 터
▁영화 이
▁영화 입니다

▁이 것이
▁좋 음
▁1 위
▁가 지
▁재밌 다.

▁마 라
▁잘 하고
▁주 기
▁않 다.
▁못 했
▁볼 때
▁조 절
▁조 카
▁명 화
▁웃 고
▁살 린
▁살 면서
▁봤는데 도
▁여자 의
▁이상 하게
▁보기 에는
▁영상 이
▁집 착
▁연기력 은
▁질 리지
▁담 배
▁시리즈 중
▁없었 다.

▁부분 도
▁b 급
▁ᅲ .
▁실제 로
▁여주 가
▁볼수 있는
▁핵 노잼
▁다양 한
▁ F
▁ 뽕
▁ 쥬
▁ 휘
국 영
니 ?
도 대체
라 의
만 다
바 이
빼 고
셈 

신 의
아 나
윤 발
점 도
치 가
▁다 를
▁기 자
▁생 긴
어요 !
▁자 식
▁감동 은
▁영 향
▁거 부
▁마지막 까지
▁로 버트
▁꼭 보
▁망 친
▁짜증 만
▁있었 다.
▁호 구
▁자체 는
▁시리즈 는
▁앞 뒤
▁보세요 .
▁꽤 나
▁주제 를
▁약간 의
▁엉성 하고
▁2편 은
▁교훈 을
▁소설 을
년도 에
▁플 롯
▁놀라 운
▁특수 효과
▁ K
로 드
린 다.
문 화
분 한
빠 진
싸 움
아 빠
어 ..
이 걸
자 들의
죽 는
짱 짱
치 곤
영화 임
▁없 네
▁사 투
▁있 구나
▁안 에
▁최고 !
▁않 아서
▁생각 으로
▁유 아
▁쓰 는
▁많 고
▁애 기
인데 ,
인데 ..
▁위 험
▁심 지어
이다 ...

▁장면 도
▁여자 친구
▁서 부
▁4 0
▁교 과서
▁만들었 는지
▁친구 가
▁답답 하고
▁포스터 가
▁0점 이
▁b e
▁갖 고
▁짧 은
지도않 고
▁특별 한
▁끔 찍
▁거짓 말
ᄀ 

▁ X
▁ 객
개 는
관 객
누 나
래 곤
뢰 매
리 며
버 려
봤 어요
선 을
속 으로
스 포
시 오
어 용
여 행
이 도
있 다

잡 고
치 노
트 의
하 길
할 까
혼 자
▁영화 와
▁영화 인지
▁하 다가
▁좋 음

으로 는
▁가 르
▁무 료
▁배우 들은
▁반 드시
▁매 일
▁죽 인
▁처음 에는
▁나오 지
▁짜 집
▁원작 에
▁있었 지만
▁한번 도
▁20 분
▁역사 를
▁강추 

▁어느 정도
▁첫 사랑
나요 ?

▁혹 은
▁어울 리는
▁시청률 이
▁한편 의
▁에피소 드
▁가벼 운
▁일깨 워
( 웃음
▁ 벤
거 든
덕 화
로 의
리 면
박 한
심 으로
웃 기
이 어
정 의
주 면
▁그 야말로
▁정 작
▁한 숨
네요 ~

▁안 가
▁무 게
▁주 윤발
▁평점 조
▁비 행
▁감독 을
▁때 려
▁멋 졌
▁여자 주인공
▁소재 도
▁짜증 나서
스러 워
▁손 색
감독 님
최고 

▁오랜 만
▁출연 한
▁작가 님
아까 움
▁아름답 게
▁보지 말
▁당신 은
▁예쁘 고
▁짝 이
▁묻 어
▁말하고 자
▁태어 나서
▁스티 븐
▁살다 살다
~ ^^

▁ u
▁ 린
▁ 혐
▁ 합니다.
겠 네
기 까지
나 ..

도 를
듯 ...

봤 지만
상 수
시 면
싶 은
악 한
았 다.

애 들이
여 주
였 다

일 을
작 .
장 르
지 말고
프 닝
함 ,
후 회
영화 !

▁다 크
▁내 게
▁드라마 ..
▁저 급
▁할 수
▁처음 에
인데 도
!!!! !

▁당 황
▁당 연히
▁이상 의
▁많은 걸
▁모르겠 고
▁아름다 웠
▁받 는
▁준 다

▁나름 대로
▁타 고
▁형 사
▁20 대
▁첨 엔
▁러 시아
▁이딴 걸
▁브 루스
▁o f
▁듣 고
▁끼 워
▁희망 을
▁쓸데 없이
▁일부 러
▁해리 포터
2 점
▁ 록
▁ 팍
▁ 혀
▁ 효
▁ 줘야
나 ,
나 의
대 해
보 영
부 는
스 에
점 에서
정 우
했 을때
형 님
▁이 야
▁이 따구
▁나 랑
▁있 지
▁한 다
▁한 다

▁안 될
▁재밌 다는
▁진짜 ..
▁수 입
▁잘 하는
▁배 트맨
▁생각 할
▁남 기
▁본 지
▁내용 과
▁10 년이
▁재미없 었
▁재미없 어서
입니 다..
▁3 0년
▁추 격
▁했 다.
▁이해 를
▁로 코
▁심 형래
▁음 ...
▁장면 을
▁소재 와
▁영상 과
▁모든 걸
▁근 래
▁파 워
▁담 겨
▁베 드
▁잠 시
▁재미도 없고
▁목 숨
▁1편 은
▁1편 보다
▁엔딩 이
▁충격 적이
▁빵 빵
▁어쩔 수
▁-_- 

▁나머 지
▁유일 하게
u t
▁ ᄇ
▁ 땜에
게 임
게 하는
긴 하지만
니 다..
도 는
또 한
리 와
린 다.

뭐 야
상 의
성 과
스 키
슨 이
쟁 이
정 화
지 현
영화 보다
영화 중에
▁영화 만
▁이 수
▁나 에겐
▁하 길래
▁없 다..
▁있 다고
▁만 남
▁제 니퍼
▁이런 건
▁아니 라고
▁많 아서
▁중 에서
▁배우 는
▁애 국
▁애 매
▁웃 으면서
▁다시 보니
▁시간 만
▁지금 의
에게 는
부터 가
▁여자 들
▁드 림
▁모르겠 다.

▁적 절
스토리 가
▁싸 우는
▁확 인
▁배경 음악
▁꼬 마
▁빵 터
▁ᅳ .ᅳ
▁d vd
▁유일 한
▁내생 에
▁강렬 한
▁y ou
i s
▁ >
▁ 굴
▁ 컬
▁ 으로
♡ ♡
냐 ...
레 인
면 에서
미 는
아 요

자 .

▁영화 ....

▁이 은
▁보 던
▁정 우
▁너무 도
▁감 안
▁재밌 어서
▁무 너
드라마 

▁자 세
▁같 습니다.
▁뭐 지?
▁보는 거
▁다시 보고싶
▁신 의
▁실 력
▁살 렸
▁액션 ,
▁극 단
▁잼 없
▁울 리는
하나 도
▁머 리가
▁받 은
▁언 젠
▁5 0
▁아쉬 움이
▁1편 이
♥♥ ♥♥
▁흐 르는
▁엄마 가
▁으 리
▁착 각
▁같아 요.
▁돋보 이는
▁헤 어
▁케이블 에서
▁새벽 에
▁이소 룡
1 9
3 년
l e
공 감
관 에서
난 다.

느 껴
때 매
보 았
부 로
선 생
쓰 고
아 치
아 저씨
으 려고
이 프
자 나
전 을
추 억
포 스터
함 도
해 지고
화 이팅
▁그 것도
는데 도
▁하 여
▁어 째
으로 만
▁대 통령
▁진짜 로
▁오 브
▁생각 도
▁별 반
▁뭐 하자
▁고 맙
▁재미없 다..
▁싶 지
▁난 잡
▁하나 로
▁김 혜
▁강 한
▁위 대
▁동 양
▁화 장
▁반전 을
▁맞 춰
▁모르겠 다

▁제목 만
▁디 워
▁따뜻 하고
▁C 급
▁점수 는
▁팬 이
▁주제 가
▁숨 겨진
▁실화 를
▁초딩 때
▁잘못 된
모르 겠
▁두번 째
▁흑 인
최악 의
▁잊혀 지
▁폐 지
▁영환 데
▁할리 우드
▁조니 뎁
' 

▁ ᄅ
▁ 덤
것 같은
드 만
민 이
시 나리오
언 제
이 든
잼 

진 이
차 별
하 

한 듯
했 음.
▁아 들이
▁재 능
▁다 섯
▁1 인
▁마 약
▁주 지
▁개 노잼
▁이런 영화는
▁재미있 음
▁사람 도
▁예 능
▁한국 에서
▁연출 은
▁두 려
▁아이 들과
▁여자 는
재미 도
▁마음 으로
▁일본 의
▁현실 이
▁과 학
▁보기 에
스럽 다.
▁열 받
▁싸 움
▁그렇 지
▁언제 봐도
시길 

▁클 래
▁여러 번
▁집중 이
▁단순 히
▁불편 한
▁부모 님
▁클레 멘타
. 0
. 1
▁ 떼
▁ 링
▁ 염
▁ 킹
간 다.
느 끼
다 ~

랜 드
모 로
분 위
웃 김
으 려
인 건
일 의
잇 는
전 이
죠 ..
중 반
중 이
지 면
테 러
팔 이
함 ...
▁이 병
▁없 게
▁사 용
▁재미 로
▁있 음
▁안 봐도
▁봤 다면
▁생 겼
▁배 급
▁남 긴
▁쓰 고
▁중 독
▁배우 도
▁뭐 니
?? ??

▁실 험
▁1점 은
▁멋 있는
▁이해 할수
▁로 빈
▁서 양
▁현실 적이
▁빠 른
하지만 ,
스럽 지
▁인생 에
▁ᅳᅳ ;

▁편 안
▁떨어 지고
▁희 대의
▁터 미네이터
재미있 게
▁있을까 ?
▁다르 게
▁익 숙
▁혹시 나
▁컴 퓨터
▁ R
▁ 갓
▁ 숙
살 인
아 ...
오 브
이 여
잡 을
적 

조 연
주 기
판 이
▁이 보다
▁이 뻐서
▁이 토록
▁아 놀
▁그 동안
▁정 보
▁하 하하
▁좋 다고
▁없 네요
▁너무 재밌
▁있 겠
▁최고 봉
▁않 을까
▁개 념
▁인 형
▁배 신
▁유 발
▁중 2
▁부 르
▁저 평가
▁재미없 어요
▁시간 에
라는 게
▁멋 지고
▁따 위
▁기억 나는
습니다 ...
▁일본 은
▁매력 있
▁높 아서
▁새 로
▁봐도 봐도
▁없었 다

▁판 단
▁여러 분
▁빵 점
하지않 고
▁어설프 고
▁안맞 는
a s
▁ 땡
▁ 옹
간 에
개 가
미 국
보 내
불 허
스 케
식 은
어 색
으 신
이 름
자 로
즈 의
직 한
쯧 쯧
했 었는데
희 가
▁영화 자체
▁이 드라마
▁보 내
▁하 시
▁하 다.

▁좋 네요

▁사 운드
▁진 리
▁한 방
▁안 들
▁1 1
▁대 가
▁개 성
▁자 랑
▁소 피
▁드라마 에
;; ;;

▁매 니아
▁10점 준
▁두 근
▁들 고
▁망 치
건지 ...
내용 은
▁네 티즌
으나 ,
▁6 점대
▁전쟁 의
▁찾아 볼
▁궁금 해서
▁영상미 가
▁여주인공 이
▁어른 이
▁ᄋᄋ 

▁메이 드
ov ie
7 년
▁ 벨
▁ 붕
▁ 헌
▁ 혁
는 다

더 더
말 도
물 로
버 릴
버 림
사 와
어 가는
엄 청
자 .
자 면
자 와
줄 은
줄 이야
티 노
하 균
하 거나
▁재 개봉
▁하 품
▁어 든
▁1 4
▁재밌 습니다
▁기 타
▁대 신
▁최고 .
▁최고 !!

▁않 고,
▁아니 야
▁2 번
▁재미없 다고
▁반 담
▁거 북
▁마지막 이
▁하나 .
▁한국 영화의
▁분 들이
▁느낌 은
배우 의
▁망 가
구나 ..
▁짜증 이
▁프 레
▁영화였 습니다.

▁대박 

▁달 려
▁즐 겨
▁담 은
▁봐야 하는
▁형 님
▁만화 책
▁사실 을
▁폭 발
▁폭 풍
▁흑 백
▁밀 려
▁루 즈
▁탈 출
▁겉 멋
▁마이너 스
▁어우 러
▁ 땅
▁ 뚱
▁ 엔
▁ 햇
군 .

기 법
도 의
들 ,
들 .

딩 때
리 한
마 자
보 긴
보 이는
사 에
성 우
스 ,
시 원
어 의
었 을
이 고,
있 네

할 게
.. ?
▁이 성
▁나 레이션
▁없 음.

▁어 리
▁사 상
▁사 이코
▁한 거
▁안 나온
▁정말 ..
▁가 고
▁봤 습니다

▁평 소
▁부 럽
▁기대 없이
▁액션 을
▁극 복
▁관 련
▁공포 물
▁현실 과
▁힘 내
▁이상 하고
▁스릴 도
▁짜증 나고
▁정도 면
이었 던
▁인간 은
▁적 어도
▁열 연
▁된 다.
▁잔잔 하게
▁잠 이
▁느껴 지
▁케 릭터
것같 아요
▁각 색
▁양 아치
▁시나리오 가
▁환 경
▁꿈 꾸
▁얼굴 이
▁맛 이
▁압 도
▁즐거 웠
▁빛 을
▁소중 함을
극장 에서
▁G ood
▁결론 은
▁컨 셉
. 3
가 면
귀 여
데 이
들 끼리
받 을
봤 다.
살 아
서 도
엇 는데
인 지도
장 의
점 수
제 대로
죠 .

편 을
하 디
하 러
해 선
했 습니다.
형 제
.. 진짜
영화 다

▁아 우
▁만 약
▁봤 어요.
▁평 균
▁무 겁
▁오 프닝
▁자 본
▁못 미
▁본 건데
▁유 행
▁우 뢰매
▁부 담
▁부 부
▁내용 인지
▁10 0점
▁만들 어서
▁명 복을
▁명 불허
▁바 다
▁없는 게
▁있는 지
▁로 드
▁명작 은
▁잼 나
▁박 수
이었 다

▁집 어
▁파 괴
▁외 로
▁공감 할
▁달 콤
▁가족 이
▁목 소리가
▁왜이 러
▁유쾌 하게
;;;; ;;;;
▁믿고 보는
▁리얼 리티
▁자극 적인
▁가득 한
▁라이 언
▁후속 작
▁쓸데 없는
ad 

▁오랫 만에
▁뱀 파이어
▁공짜 로
. ᄏ
C G
▁ 꿀
▁ 칠
▁ 들이
갈 때
군 .
년 전에
니 ?

들 한테
라 노
란 티노
린 다

마 이
무 시
분 은
불 쌍
시 가
아 무리
임 에도
잘 봤
적 으론
짐 .
한 마디
영화 ,
▁영화 네요

▁영화 인줄
▁이 렇
▁이 준
▁다 보고
▁없 으면
▁없 다고
▁어 떨
▁한 다는
▁안 어울
어요 ~

▁자 동차
▁유 럽
▁장 동
▁장 국영
▁재미있 다

▁명 장면
▁거 품
▁원 조
▁3 번
▁할 까
▁추 리
▁김 지
▁김 치
▁모르 겟
▁동 시에
▁서 울
▁과 대
▁매력 에
▁선 물
▁낮 아
▁인생 이
나오 고
▁호 기
감독 은
▁개봉 한
▁삶 이
▁담 백
▁잊 을수
할수 있
▁세상 이
▁이름 이
▁살인 마
▁알겠 는데
▁내생 애
▁늦 게
▁가까 운
▁흡 입
▁인터 넷
▁제이 슨
▁못봐 주
1 5
c k
ᅲ .
▁ 듭
▁ 품
▁ ~~
구 가
든 지
들 ...
따 뜻
라 ...
범 죄
비 슷
상 영
성 기
소 름
스 와
여 진
인 들의
장 애
존 나
준 호
중 에서
해 주고
▁아 파
▁그 것을
▁다 세포
▁한 개도
▁최 소
▁만 난
▁마 무
▁생 에
▁왜 곡
까지 도
▁일 베
▁드라마 의
▁부 정
▁내용 의
▁역 량
ᄒᄒ ᄒᄒ
▁매 미
▁액션 과
▁좋았 을텐데
▁최악 이다
▁10점 만점
▁아깝 고
연기 를
▁명작 이다
▁아닌 듯
00 00
▁소재 의
스럽 다

스럽 다.

▁전개 와
지않 았
▁프 리
▁파 격
▁케 빈
것같 다
▁미국 의
▁당시 에
▁책 임
▁포스터 만
▁설정 이
▁낫 다

▁불쌍 한
▁걸작 

▁흔 들
▁허술 한
▁ᄃᄃ 

▁짐 캐
▁잘생 겼
▁전반 적으로
개인 적으로
▁ 널
▁ 냄새
끝 나
높 은
데 체
라 에
래 도
리 엄
맞 는
먹 은
상 은
스 톤
어 ...
였 지만
였 으면
오 오
위 원
인 게
좋 겠
준 거
중 훈
할 만한
함 ..

▁아 진짜
▁그 것이
▁나 무
▁나 이가
▁다 신
▁하 며
▁하 지마
.... ....

▁기 존
▁최고 다.
▁이런 류의
▁자 기가
ᅲᅲ ᅲᅲ

▁볼 려고
▁지루 하다.

▁부 탁
▁사람 들에게
▁사람 이라면
▁끝 날때
▁재미없 네
▁불 안
▁불 가능
▁의 리
▁때 마다
▁10점 주는
▁돈 내고
▁아무 생각없이
▁보기 싫
▁만들어 낸
▁찾 는
▁먹 는
▁가족 의
▁제목 을
▁친구 랑
▁시청 자
▁어색 하고
▁시대 에
▁시대 의
▁민 폐
▁브 래
▁죄 송
▁있을까 ?

................ ................
▁어쩌 면
▁벗 어
▁잘만들 었
▁초등 학교
▁가능 한
여운 이
▁은근 히
▁갠 적으로
▁객 관
▁짜집 기
, 이
? !
o d
▁ V
▁ 년
▁ 웅
▁ 협
▁ !!!

▁ 입니다.
길 

나 름
낮 은
늦 게
더 맨
데 ..
도 아니고
들 로
림 이
못 한
미 스
바 람
법 한
보 지
스 맨
쓰 는
어 이없
우 의
위 한
인 거같
저 리
쥬 얼
질 않
질 질
치 의
코 믹
프 리오
해 줬
.. 정말
▁이 동
▁이 뻐
▁다 있
▁최 소한
▁안 무서
▁정말 ...
▁만 났
▁봤 을까
어요 !

▁말 아야
▁알 수
▁것 에
▁뭐 하는
▁공 간
▁조 화
▁내용 에
▁바 탕
▁도 무지
▁할 때
▁김 태
▁김 희
합니 다..
▁별로 고
▁강 간
▁선 정
▁정도 가
▁대단 하다
▁즐 기
▁즐 길
▁재밌었 음
▁아쉽 지만
▁담 긴
▁천 국
▁시작 부터
라이 언
▁왠 만한
▁암 걸
▁갖 다
▁이것 보단
아닌 가
▁100 %
▁블랙 코미디
▁하나하나 가
▁보시 면
▁역겨 운
▁스포 츠
▁외계 인
▁콜 린
▁탁 월
▁첩 보
o w
▁ 액
▁ 탓
▁ 에서
▁ 드라
같 고
같 음
나 간
나 ...

남 기
노 답
다 !!
둥 이
드 려
라 ..
렸 다
못 해
보 구
슨 의
시 다

신 고

어 버린
웨 이
유 리
의 를
전 의
좋 게
주 일
킬 링
하 니까
하 냐?
하 네요.

함 께
▁영화 일
▁영화 임

▁보 려
▁하 다.
▁좋 앗
▁없 네

▁사 무
▁내 돈
▁진 한
▁안 보는게
▁가 정
▁봤 어요

▁무 난
▁여 친
▁않 다

▁개 나
▁개 똥
드라마 가
▁소 화
▁알 수있
▁일 으
▁우 연
▁만들 다니
▁고 뇌
▁고 독
▁쓰레기 .
▁예 뻐
▁상 징
▁바 란
▁마지막 회
▁죽 이
▁세 번
▁허 허
▁따 분
▁동 네
습니다 !

▁장면 들이
▁요 새
▁주인공 들
▁울 면서
▁유치 해서
▁볼만 함

▁빠 지는
구나 ...
▁인생 은
▁건 지
▁적 절한
▁4 .4
▁억지 감동
▁찾 아서
▁하지만 ,
▁버 려
▁버 린
▁버 리고
아니 면
▁공감 도
기도 하고
▁독 일
생각 이
것같 다

▁작가 의
♥♥ ♥

▁길 이
▁첨 부터
▁배경 이
▁포스터 에
레이 드
▁영화라 니
▁블 루
▁ᄏᄏᄏᄏᄏᄏᄏᄏ ᄏᄏᄏᄏᄏᄏᄏᄏ
▁교훈 도
1점 도
들아 

▁황당 한
▁영원 한
▁뜬금 없는
▁녹 아
▁쏟 아
▁어두 운
▁혐 오
2 년
▁ &
▁ 빙
▁ 털
가 운
감 과
같 아
거 리가
까 지만
는 다.

따 

리 나
모 를
므 로
민 의
분 들은
빠 져
사 실
야 .
어 .

위 에
잖 은
초 에
카 프리오
탈 출
하 더라
함 ...

해 져
▁보 단
▁정 상
▁나 았
너무 너무
▁기 회
▁수 면
▁오 우
▁인 종
▁것 들이
▁것 이다.
▁장 진
▁감독 과
▁감독 도
▁고 양이
▁재미없 다.

▁참 ...
▁웃 었
^^ *

▁예 수
▁다시 보고
▁시간 때
▁시간 아깝
▁싶 었던
적이 지
▁마지막 엔
▁한국 판
정도 가
▁점 이
▁아무 도
▁ᅲᅲ ᅲ

▁반전 에
▁절 망
▁맞 아
▁있었 다.

▁실망 이
▁준 다.
▁알았 다.
▁아쉽 다.
▁조금 은
▁홍 상수
것같 다.
▁보게 된
▁라 스트
▁끌 고
▁읽 고
▁전체 적인
으면서 도
모르 고
▁빛 나는
▁의도 가
▁탄탄 하고
▁헛 웃음
▁몽 환
▁이도 저도
▁류승 범
▁제시 카
▁명불허 전
, 3
. ,
n d
▁ 곱
▁ 님
▁ 밖
▁ 죠
▁ 입니다
▁ 합니다
가 에
가 장
간 만에
같 다
거 에
구 의
굿 굿
그 랬
기 와
꺼 면
니 가
더 군요.
던 거
만 도
무 엇
발 연기
번 에
승 전
신 분들
안 타
애 들은
워 즈
원 은
죠 ?

진 않
질 이
파 치노
프 레
할 수가
.. 너무
▁아 담
▁있 나
▁못 본
▁재미있 다.
▁재미있 는데
▁끝 나서
▁반 대
▁또 보고싶
▁짜 릿
이다 !

▁괜찮 게
▁포 인트
▁드 디어
▁공포 를
▁줄 리
다니 는
▁리 즈
▁가슴 아
스럽 다
재밌 음
▁만들어 주
▁있었 으면
니까 ?
▁9 점대
▁받 고
▁치 는
▁재밋 다
▁캐릭터 들이
▁놀 란
생각 을
▁담 담
▁잊 고
▁잠 들
▁요즘 은
▁앞 에
▁않았 다.
라이 즈
▁보게 되
▁t h
▁빨 갱
▁깨 알
▁인상 적인
▁배경 으로
▁이름 을
▁키 스
▁트 랜
나온 다
▁쓸 쓸
▁아님 

▁엑 소
▁밤 에
▁거지 같은
▁선생 님
b 

o t
▁ x
▁ 뚝
▁ 삭제
고 생
광 고
귀 엽
나 쁜
되 게
리 스트
못 하는
박 죽
보 인
분 의
분 들이
선 택
아 노
오 랜
왔 는데
왕 국
웃 겨
을 수가
적 이라
전 혀
조 현
죽 박죽
지 부
찬 란
치 를
타 지
편 집
했 으나
후 에
희 의
▁영화 인가
▁그 들이
▁보 라고
... ?
▁정 당
▁다 녀
하고 는
▁재밌 었던
▁진짜 ...
▁최고 .

▁오 는
▁배 꼽
▁자 아
▁뭐 고
▁뭐 ..
▁사람 들을
▁끝 도
▁반 영
▁느낌 .

▁심 장
▁드 래곤
▁박 중훈
▁ᅲᅲ ᅲ
▁빠 졌
▁선 사
▁정도 는
▁피 터
▁이제 는
▁질 리
▁무섭 고
▁빼 곤
▁깊 게
▁보았 던
▁빠져 서
▁뛰어 나
▁나올 때
▁티비 로
▁허무 한
해주 세요
▁든 다.
▁창 피
▁진지 하게
▁요소 가
▁풋풋 한
▁아류 작
▁설득 력
▁화장 실
▁이병 헌
/ 

9 년
T V
^ -
d d
▁ r
▁ 폰
▁ 합니다.

가 가
감 사
곳 에
다 르
도 로
로 맨
만 족
맘 에
비 해
유 .

자 ,
자 리
체 적
코 메디
크 레딧
트 를
평 론가
해 본
해 요.
했 다..
했 습니다
▁영화 나
▁영화 속
▁보 낸
▁하 정우
▁무 거운
▁개 콘
▁공 중
▁2 탄
▁10 번
▁끝 에
▁웃 기는
▁기대 가
▁좋았 습니다.
▁있는 거
▁후 에
▁별로 다

▁분 량
▁동 영상
▁음 식
▁아이 언
▁아이 디어
▁단 어
▁절 제
▁만들어 졌
▁추천 하고
▁캐릭터 를
▁베 이
▁변 화
▁좋겠 다.

▁들어 가
▁임 팩트
▁보았 는데
▁암 울
리의 리의
▁생각해 보게
▁적당 한
▁뜬금 없이
▁던 져
지못 할
▁E BS
▁하이 틴
아직 도
0 %
1 년
8 년
e s
▁ 앙
기 .
내 지
더 라고
라 라
맞 은
물 론
물 의
부 의
수 선
아 누
얼 마
었 다는
역 할
였 고
있 다.

지 에
치 도
타 고
패 스
하 루
해 .
▁이 쁨
▁그 들
▁하 도
하고 ...
네요 ^^
▁가 히
▁평 화
▁전 화
▁연기 하는
▁무 간
ᄏᄏᄏᄏ ᄏᄏ

▁말 고는
▁말 그대로
▁비 호
▁드라마 ...
▁부 끄럽
▁고 어
▁예 측
ᄒᄒ ᄒ
▁신 하균
하지 말
▁죽 고
▁했 다.

▁했 더니
▁아깝 다..
▁강 동
▁명작 .
정도 의
▁망 할
▁절 로
▁짜증 나게
▁머 릿
▁필요 없다
▁모습 은
▁않은 데
한테 는
▁시작 해서
▁형 제
▁글 을
▁뒤 에
해야 할
▁언제 까지
▁들어 간
▁보세요 .

▁숨 은
▁2편 이
▁송 강호
▁오글 오글
▁잃 은
시대 에
▁봄 

▁만점 에
▁12 세
a l
i c
▁ 땐
▁ 족
가 를
갔 다
겠 다고
경 이
구 요

그 럼
그 렇게
데 미
됨 .
롭 고
루 토
르 소
말 을
물 .
살 때
석 규
성 한
세 

야 지

었 다고
원 을
잖 아요
힘 들
▁이 종
▁하 ...
▁어 떠
▁있 고,
▁있 다니
▁한 가
▁한 순간
▁시 종일
네요 !
▁기 괴
▁않 음

▁소 개
▁것 만
▁재미있 었는데
▁부 활
▁부 자연
▁뭐 라고
▁2 .2
▁명 대사
▁사랑 하고
▁참 ..
▁싶 어서
▁마지막 장면
인데 ...
▁멋 지게
▁연출 력이
▁따 름
▁에 효
▁이영화 의
▁힘 을
하기 는
▁보기 가
▁맞 추
▁영상 도
▁한번 더
▁엄청 나게
▁개봉 당시
▁표현 할
▁어디 로
내용 인지
▁베 리
▁아쉬 울
▁그렇 지만
▁잠 을
▁시리즈 의
▁황 정
▁임 창
▁혼 란
▁그리 워
▁밑 도
▁아버 지의
▁개그 맨
그러 나
▁돋보 인
▁뮤 직
▁진지 한
▁워 낙
▁시도 는
▁피해 자
** **
▁깔끔 한
▁축 구
▁맡 은
▁감명깊 게
▁칭 찬
B C
▁ 덴
▁ 르
▁ 습
▁ 큐
간 히
감 정
것 

것 에
결 국
네 여

데 

드 워
들 여
매 이션
봤 다

상 에
씨 도
유 발
인 에
잔 인
졸 작
중 국
증 이
지 나
크 루즈
할 거
할 뿐
했 다면
행 복
▁이 별
▁이 승
▁아 만다
▁없 나
▁너무 좋
▁한 시간
▁최고 라고
▁말 투
▁소 통
▁우 디
▁중 학생
▁재미있 음

▁부 산
▁배우 들을
▁끝 을
▁사랑 해요
▁봐 라

▁바 닥
▁불 과
▁난 리
▁넘 넘
▁괜 찬
습니다 ...

▁아이 들의
▁공포 가
▁박 신
▁리 암
▁빠 지
▁맞 지
재밌 는
▁전개 ,
▁전개 는
▁수준 을
▁치 유
▁연기력 에
▁아니라 ,
▁긴장감 을
▁않았 던
▁디 카프리오
▁타 란티노
감동 적이
▁t o
▁역사 에
▁아깝다 !!!

▁왕 조현
▁CG 가
재밋 게
▁당신 이
▁안된 다.
,,,, ,,,,
▁같아 요

▁향 연
▁다운받 아서
▁그려 낸
기억 이
▁소름끼 치는
▁형편 없는
▁격 투
a m
e d
▁ 닿
▁ 섭
경 찰
구 라
나 이트
녀 석
는 다.
답 게
덕 에
로 

발 견
상 태
스 텔
시 기
시 의
신 도
없 네
예 진
위 가
으 러
잔 잔
제 를
지 르
진 다
트 릭
포 인트
해 ..
했 네
▁영화 !!!

▁이 나
▁이 지
▁나 중
▁있 긴
▁있 어요
하고 

▁한 효
▁안 좋아
▁가 짜
▁기 획
▁모 욕
▁알 파치노
▁본 다
▁보고 나니
▁일 을
▁비 쥬얼
▁지루 하기
다는 건
▁재미있 네요
▁다시 금
▁실 감
▁원 숭
인데 

습니다 !
▁아이 들에게
정도 는
▁만든 영화
▁그런 거
▁졸 리
▁졸 업
하나 하나
하기 에
▁절 정
▁억 울
▁건 질
▁극장 에
▁영화였 다

▁영화였 습니다.
▁캐릭터 도
▁호 불
주인공 이
▁어디 에
▁잼있 어요
▁삶 과
것같 아
▁미국 식
▁킬 러
▁뒤 죽박죽
▁살아 있
▁무엇 인가
▁장난 아니
고싶 은
거같 아요
하네 ..
▁스타 워즈
▁왠 만
▁영화라 서
▁더빙 이
▁여러 모로
▁보지마 라
▁묘 한
▁TV 에서
▁능 가
▁흘러 가는
▁비추 

▁미스 캐스팅
▁밝 혀
▁엘 리
▁고등 학교
▁엽 기
▁아기 자기
▁오로 지
▁시종일 관
a y
t t
ᅳ .ᅳ
▁ 획
▁ 힌
▁ 다

▁ !!!
가 의
감 .
같 아서
관 을
기 위해
네 ?
로 그
롭 게
먹 을
미 

미 의
미 친
봤 음
비 에
새 록
스 틱
슴 

없 다..
여 기
영 의
예 술
요 !
요 ~

으 셨
이 큰
있 던
주 행
준 다.
차 피
케 이
티 가
편 의
한 ,
허 무
▁영화 냐
▁영화 다..
▁영화 보다가
▁보 이지
▁보 아도
... 진짜
▁어 딘
▁연 상
▁한 지
▁1 등
▁가 수
▁재밌 네요

▁봤 네요.
▁수 록
▁말 씀
▁생각 만
▁미 녀
▁우 선
▁드라마 였
▁재미있 다.

▁재미있 어요

▁10 자
▁되 돌아
▁봐 라.
▁신 인
▁원 주
▁좋았 음

▁도 데체
▁의 상
▁돈 아깝
▁구 성도
▁잼 있는
▁이야기 의
▁당 장
▁요 리
▁보여 줄
▁망 쳤
▁현실 은
하기 엔
▁없고 

▁긴 박
▁올 레
▁실망 

▁나온 다
▁흥미 를
▁표현 이
던데 

▁조금 만
▁살아 야
▁살아 있는
▁세상 에서
▁장난 하나
▁역사 상
▁오래 전에
▁충격 적인
▁순수 하고
▁숨 막
▁재미있었 어요
▁키 아누
노잼 

▁상황 을
잖아 

▁직 업
▁질질 끌
▁m ovie
▁페 이크
프로 그램
▁아마 추
▁쩌 는
▁소장 하고
▁닥 치고
▁쩐 다
▁뛰어넘 는
▁김수 현
▁브래 드
▁바탕 으로
▁ ᄆ
가 위
간 다

대 고
돈 주고
동 근
드 먼
때 도
목 소리
버 스
본 색
비 추
빼 곤
선 이
아 이가
안 돼
야 ..
에 ,
에 요

요 ..

원 에
이 딴
일 은
지 ....
집 어
트 는
▁영화 이다.
▁영화 임.
▁그 가
▁보 다니
▁나 열
▁하 드
▁하 아
▁하 다

▁있 음.
▁한 다고
▁시 켜
▁대 학
▁마 찬
드라마 는
▁생각 합니다.
▁자 고
▁스토리 ..
▁본 것
▁본 다.
▁유 덕화
▁별 거
▁것 .

▁우 린
▁지루 하
▁조 낸
▁감독 ,
▁애 잔
▁사랑 해
▁사랑 스럽고
▁기대 이하
▁액션 씬
▁후 하게
▁했 다
▁나오 는데
▁나오 는거
▁최악 .
▁극 혐
▁1점 이
▁로 망
▁심 한
▁이야기 .

▁음 ..
▁에 라이
▁아까 워서
사람 의
▁드 니
▁단 체
진짜 

▁박 보영
▁아무 튼
▁없고 ..
▁음악 ,
▁필요 가
▁9 0분
▁남는 게
▁데 스
▁않았 지만
▁국 어
▁1편 에
▁장난 치
▁부분 은
▁힘들 었
▁똑 같이
▁성룡 의
▁당신 의
▁섬 뜩
▁승 리
▁그럴 싸
▁오글거 리는
▁풀어 낸
▁나머 지는
▁미소 가
▁i s
▁섬세 한
★★ ★★
▁둘째 치고
▁중2 병
' 의
g h
▁ ᄂ
▁ 락
▁ 람
▁ 맙
▁ 옴
▁ 잉
▁ ........
각 본
거 의
겠 네

기 ,
기 종
네 ~
도 에
되 는데
때 는
리 언
보 러
본 다

분 을
스 카
실 히
심 에
아 오
안 에서
어 떤
에 로
을 꺼
의 식
일 러
임 ...
있 음
져 야
진 다

집 에
트 로
할 뻔
흥 미
영화 에서
▁영화 랑
▁이 만한
▁그 로
▁하 겠
▁하 기
▁하 기엔
▁있 음

▁시 험
▁1 6
▁1 회
▁스 토
▁스 피
.... .....
▁봤 었
▁평 을
▁전 도
▁마 냥
▁모 아
▁생각 은
▁소 유
▁감동 ,
▁비 록
▁지루 함을
▁지루 함.
▁드라마 로
▁공 유
▁고 문
▁보는 것
▁다시 보기
▁매 번
▁기대 하지
▁의 사
▁하나 는
▁넘 어서
▁했 는지
▁모르 지만
▁캐 릭
▁여자 를
▁공포 는
▁유치 찬란
▁이상 은
▁남자 는
▁짜증 났
▁방 향
▁찍 고
▁ᄏᄏᄏᄏ ᄏᄏ

▁손 가락
▁레 옹
▁대사 도
▁싸 우
▁재밌었 다.
▁재밌었 다

▁감동적이 었
▁나와 야
▁뻔한 스토리
▁행복 하게
▁무섭 게
▁엔딩 크레딧
▁몰입도 도
▁민 족
▁민 주
▁별점 이
하시 고
군요 .

ᄋᄋ 

▁풍 자
▁독특 하고
,,,, 

▁의도 는
하자 면
▁누군 지
▁: )

하고싶 은
▁난해 한
▁ᄌ ᄂ
▁두고 두고
▁쉬 운
▁납 득
▁떡 밥
▁박진 감
준것 들
▁평점조 절
o st
~ !!!

▁ ~~~~
▁ 입니다.

같 다.
개 를
구 역
기 .

께 서
나 라는
나 가는
놈 이
다 리
든 다
리 면서
맞 추
미 화
믿 고
바 타
발 이
본 거
살 이
세 여
셔 야
스 레
싫 어
어 스
엇 다
에 다
움 과
으 리
이 네요.
일 까?
잡 는
장 에
저 것
찬 욱
채 널
천 원
태 현
판 을
표 정
하 네요..
한 영화

했 었
히 고
▁영화 이다.

▁아 카
▁재 방
▁재 앙
▁어 거지
▁연 관
▁지 옥
▁안 좋
▁안 무섭
▁스 펙
▁수 는
▁무 의미
▁여 신
▁개 꿀잼
▁같 고
▁같 음
▁같 습니다.

▁알 아야
▁본 영화
▁미 션
▁우 왕
▁뭐 여
▁2 는
▁끝 날
▁쓰레기 는
▁되 야
▁상 태
▁바 이
▁이거 보단
▁극 중
부터 는
▁두 시간
!!!! !
▁들 어서
습니다 ^^

▁아이 유
▁줄 수
었는데 ..
▁짱 !

▁없고 ...
▁방 해
재밌 다
▁음악 은
▁코미디 

▁된 다.

▁가족 애
▁가족 을
▁흥미 로웠
던데 ..
▁아니라 면
▁재밌었 다
만큼 이나
▁앞 서
▁정신 이
치고 는
쓰레기 쓰레기
지루 하고
▁돌아 보게
▁웃음 을
▁브 라
재미없 다
▁괜찮았 던
▁괜찮았 는데
▁온 갖
▁어울 리지
▁자연 스럽게
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ
▁제작비 가
우리 나라
ver y
▁이끌 어
▁스파이 더맨
시청 률
(웃음 )

▁4.4 4
1 

< 

> >
b c
i m
t v
▁ 멜
▁ ᅮ

가 ...
가 면서
극 을
나 ??
대 에
더 욱
덩 어리
도 한
돈 이
럽 고
마 리
사 고
소 

아 리
알 아
았 지만
여 자가
우 스
원 에서
을 지
이 ,
이 네요

인 ,
저 냥
저 런
타 쿠
필 버그
하 늘
할 것
▁보 석
▁하 하
▁좋 을듯
▁없 지
▁진 수
▁지 가
▁한 동안
▁정말 

▁오 지
▁인 류
▁비 참
▁드라마 도
▁작 화
▁애 초에
▁명 연기
▁명 성에
▁상 큼
▁신 이
▁원 하는
▁살 리지
▁난 무
▁좋았 음
▁도 와
▁하나 가
▁넘 치
라는 거
▁1점 을
▁관 점
▁관 심이
▁아이 디
인가 요?
▁과 정
▁매력 적
▁절 대로
▁방 황
는지 ..
이었 다
▁영상 은
▁피 아노
▁수준 

장면 도
▁놀 래
▁준 다
▁제목 에
▁아쉽 다
▁느껴 질
평점 은
▁니 가
▁글 고
▁좋겠 다.
▁좋겠 어요
▁점수 준것들
부분 은
▁잡 아
▁태 국
▁캐스팅 이
작품 

▁노잼 

▁크리스 찬
▁로맨틱 코미디
▁알려 주는
공포 영화
▁ᄉᄇ 

99 99
▁조잡 한
▁흉 내
▁기발 한
▁뭐하자 는
. 8
c g
v s
ᅩ ᅩ
▁ 갱
가 .
결 혼
결 말이
궁 금
력 에
리 는데
물 에
미 를
바 라
받 아
병 맛
사 도
삼 류
스 코
승 우
시 다.
아 지
야 ...
약 한
어 쩌
예 요.
자 꾸
졌 다.
지 섭
진 행
질 을
하 실
하 길래
한 편
할 줄
▁영화 적
▁이 라는
▁좋 으나
▁없 네요.
▁내 취향
▁있 으나
▁시 끄
▁안 보면
▁가 시
▁가 야
▁재밌 어요.
▁봤 음

▁마 니
▁마 법
▁연기 의
▁여 기에
▁잘 했
▁않 다
▁않 음
▁오 해
▁오 리지
▁말 은
▁스토리 나
▁스토리 로
▁스토리 전개
▁본 격
까지 ..
▁별 한
▁우 는
▁고 양
▁쓰레기 를
▁영 구
▁좋아 하지만
▁처 절
▁이거 보다
▁성 인이
▁때 가
▁별로 ..
▁짜 리
▁명작 .

▁이영화 에
▁막 상
▁주인공 들이
▁설 경
▁아닌 가?
▁아무 나
▁가장 한
▁빠 질
▁애니 는
ᅮᅮ ᅮᅮ
▁짜증 남
더라 .

니까 

▁받 아야
▁재밋 는
이상 은
▁떨어 뜨
▁시리즈 를
▁보고싶 은데
▁보게 되는
▁뒤 늦게
▁의미 도
▁의미 있는
▁길 을
▁관객 이
▁완벽 하게
▁문제 를
▁설정 은
▁얘 기를
▁충분 한
▁19 8
▁사회 적
▁ᄍᄍ ᄍ

▁자연 스러운
▁놓 치
▁안나 옴
▁그럴 듯
▁미스 테
▁오랫 동안
학년 때
▁데이 빗
▁파워 레인
라에 몽
' 을
6 년
▁ 쾌
가 며
같 다

개 념
거 다
광 구
기 술
끝 나고
녀 의
덕 분에
데 ...
도 ..
돌 려
동 이
렸 던
론 의
리 ,
면 이
명 은
브 리
생 겼
어 주
외 로
을 정도로
이 ..
인 걸
인 지는
장 은
진 실
진 창
충 격
평 을
호 러
영화 제
영화 다.
▁이 모
▁보 겠
▁어 수선
▁감 이
▁지 극
▁지 독
▁한 석규
▁안 됨

▁마 다
▁마 블
▁연기 

▁모 방
▁주 온
▁최고 최고
ᄏᄏᄏᄏ ᄏᄏᄏ

▁남 성
▁본 능
▁아니 고,
▁재미있 어요.
▁조 지
▁만들 수
▁감독 에게
▁끝 

▁되 는데
▁웃 는
▁시간 도
▁상 대
▁처 음

▁눈 으로
▁실 사
▁실 수
▁불 법
▁의 해
▁코 스
▁때 는
▁10점 은
▁음 모
▁아이 를
정도 

▁OO 

▁빠 순
▁음악 을
▁모든 것이
▁억지 스럽고
▁억지 스런
▁욕 을
▁욕 이
▁편 하게
▁열 라
▁찍 는
▁크 레딧
▁먹 칠
이라는 게
▁스릴러 

▁제대로 된
▁니 네
▁니 들이
▁느끼 고
이런 영화
거같 다

▁분위 기는
아까 움

▁졸작 .
▁뿐 

▁뿐 이다.

▁클 로
▁꿈 과
▁감사 합니다
느낌 이
▁듣 기
▁201 4년
추천 

애니 메이션
▁그림 체
▁찬 양
▁웃겨 서
▁15 세
▁산만 하고
▁런 닝타임
▁정신병 자
▁고등 학생
▁세월 이
▁세련 된
얼마 나
1 편
▁ ;
▁ 곤
▁ 벽
▁ 석
▁ 적이
감 한
경 을
고 도
까 말
내 서
리 즘
며 ,
못 하고
버 츠
베 이
보 던
봐 라

부 에
승 헌
시 킬
신 기
어 ?
어 ..

에 휴
예 쁘
예 요

있 지만
찾 아
탈 리아
플 린
햇 는데
했 어요

영화 !
영화 인줄
▁영화 란
▁영화 볼
... 너무
▁정 사
▁나 루토
▁어 서
▁사 과
▁감 성을
▁지 는
▁시 골
▁안 가는
▁가 만
▁대 결
▁마 시길
▁연기 로
▁모 니
▁생 존
▁주 관
▁최고 입니다
▁소 소
▁미 학
▁일 어나
▁비 정
▁쓰 러
▁드라마 중
▁재미있 어
▁재미있 을
▁부 러
▁그냥 저냥
▁조 차
▁되 면
▁되 었다.

▁좋아 요.
▁신 세
▁바 라는
▁난 다.
▁기대 했던
▁도 시
▁넘 쳐
▁성 형
▁몰 라
▁이렇게 까지
▁극 본
▁강 요
▁구 조
!!!! !!

▁들 게
▁에 드워
▁포 몬
▁귀 찮
▁볼만 함
▁현실 적이고
▁과 정이
▁걸 로
▁애니 매이션
구나 .

▁가슴 아프
▁정도 

▁재밋 엇
▁재밋 음
▁재밋 어요
▁추천 합니다
▁호 흡
생각 으로
▁가족 과
▁준 비
스토리 는
▁- -
▁긴장감 과
▁개인 적인
▁니 들
▁알바 가
▁않았 다.

▁나왔 던
할수 있는
▁첨 으로
▁초반 엔
▁입 장
▁입 장에서
▁귀여 웠
▁채 워
▁굳 굳
하하 하하
▁아버 지가
▁안된 다
▁벗 어나
▁201 4
▁쉽 지
▁죽음 을
▁오그라 드는
▁상처 를
이후 로
▁니콜 라스
▁우려 먹
▁호불 호가
. c
4 4
e t
▁ 롤
▁ 팅
▁ 텐데
▁ 합니다

가 리
간 다.

것 보다
고 한
깊 은
나 다
네 ....
년 만에
달 라고
라 곤
릴 때
번 을
셨 으면
스 틴
아 내
안 됨
어 른
어 를
에 다가
옛 날
이 들의
임 ..

임 ?

자 도
죽 이고
참 고
철 학
해 가는
혜 선
영화 ...

... ?

▁정 주행
▁다 름
▁하 네요
▁없 던
▁감 수
▁감 성이
▁연 습
▁있 습니다.
▁한 글
▁안 보는
▁안 봐서
▁1 ~
▁1 개
▁대 역
▁연기 만
▁무 식
▁잘 한
▁최고 다.

▁말 하려는
드라마 를
▁생각 한다.

▁같 네요
▁못 했던
▁남 의
▁감동 이었
▁부 드
▁뭐 ...
▁공 룡
▁참 여
▁반 갑
▁웃 을
▁다시 봤는데
▁싶 다면
▁신 은
▁살 았
▁마지막 은
▁기대 되
▁성 의
▁했 으나
라는 걸
▁이해 도
▁초 월
▁우리 에게
▁와 서
▁포 함
▁차 승
▁차 이
사람 도
▁줄 이야
▁박 찬욱
▁몰입 하게
인가 ..
▁속 이
▁게 스트
▁간 단
▁적 은
▁피 식
▁새 록
▁새 삼
▁경 악
▁캐릭터 는
▁답 이
▁영화에 요
▁어디 가
▁모습 에
▁긴장감 은
▁시리즈 가
이없 다
해야 지
▁귀여 워서
▁귀여 워요
▁러 셀
▁엔딩 은
▁이딴 게
▁애니메이션 

▁책 으로
▁영화라 지만
▁군 더더
▁커 버
▁커 서
▁영상미 도
느낌 

▁갖 게
▁테 이큰
그런 데
▁틀 림
모르 게
10 자
▁꺼 버렸
▁이어 지는
▁후반부 에
▁영웅 본색
▁완성도 가
▁동화 같은
▁전편 보다
▁면 이
▁남아 있는
▁늙 은
▁보고있 는데
▁이하 도
▁흥미롭 게
▁슈퍼 맨
▁거기 다
▁심각 하게
▁밋밋 한
▁흉 내내
▁화끈 한
▁M창 

▁아이언 맨
3 류
9 점
@ 강추
f f
i d
▁ 곡
▁ 탕
▁ ,,
갑 자기
게 다가
계 를
구 를
그 나마
끄 는
넘 치는
누 라
니 ..
동 화
든 다

들 린
땜 시
러 스
만 

맞 고
명 한
미 안
방 식
배 는
버 튼
보 세요

복 수
상 한
소 가
소 리는
속 을
스 란
심 한
아 의
암 튼
여 배우
여 주인공
위 를
일 에
있 을
작 은
좀 비
지 ??
창 시절
프 리
하 네.
혜 교
▁영화 들이
▁이 중
▁아 메
▁아 ....
▁그 이상
▁보 구
▁재 탕
▁좋 습니다.
▁좋 고,
▁없 어도
▁어 중간
▁어 차피
▁한 정
▁한 줄
▁최 대
▁봤 다..
▁전 라도
어요 ..

▁오 페
▁말 밖에
▁소 년
▁소 품
▁소 리가
▁남 았
▁본 건
▁미 쳐
▁유 승
▁아니 잖아
▁비 해서
▁우 승
다는 것
▁참 나
▁되 서
▁되 는거
▁반 응
▁웃 다가
▁웃 으며
▁거 듭
▁시간 과
▁시간 은
▁매 주
▁작품 에
▁기대 한
▁액션 의
▁좋았 어요

▁죽 었
▁지금 보면
▁김 명
▁이게 뭐
▁연출 .
▁구 경
▁따 듯
▁괜찮 고
▁여자 들이
▁주인공 들의
재미 가
재미 없는
▁점 에서
하기 가
이었 음
▁전개 에
▁파 고
▁재밋 고
▁영화였 다
아니 다
▁레 오
▁믿 기지
▁물 어
▁남는 다.

▁대사 와
▁재밌었 다.

▁삶 은
▁만들었 으면
▁잊 지못할
▁봐야 겠
▁앞 에서
▁알바 생
▁노래 는
▁1편 의
▁보고싶 다
▁좋겠 다

▁추억 을
하네 ...
▁총 체적
▁결국 엔
▁결국 은
▁캐스팅 은
재미없 음
▁색 채
▁여주인공 의
▁장르 를
▁송 승헌
▁이미 지
▁상황 이
▁아님 .
▁좋아요 .

▁권 상
▁진행 되는
▁홍콩 영화
▁진실 을
▁메세 지
▁어설프 게
▁A 급
▁심리 묘
▁돼 지
▁거기 서
▁빠져들 게
▁앉 아
긴장 감
▁빨갱 이
▁2.2 2
' 라는
▁ 컷
▁ 펜
♡ ♥
가 야
개 의
구 

구 리
누 가
두 번
마 르소
바 닥
보 려고
뿐 ..

에 요.
영 은
웃 긴
자 들은
저 는
지 라도
크 로
평 이
한 텐
할 듯
할 순
희 는
▁영화 야
▁아 바타
▁재 치
는데 .
▁하 ..
▁없 다...
▁너무 재미있
▁내 시간
▁지 경
▁지 저
▁시 체
네요 ....
▁기 법
▁마 녀
▁수 사
▁모 순
▁여 유
▁잘 안
▁않 음.
▁오 직
▁개 망
▁말 아
▁본 듯한
▁유 익
▁보고 난
▁일 찍
▁일 주일
▁것 

▁공 연
▁내용 전개
▁고 증
▁재미없 음.
▁해 외
▁명 배우
▁반 도
▁반 지의
▁예 뻐서
▁좋아 했던
▁매 끄럽
▁불 가
▁액션 만
▁추 구
▁죽 어
▁죽 일
세요 .

▁위 트
▁돈 아까워
▁로 마
▁화 질
▁음 향
▁기억 을
다면 ,
▁꼭 봐야
00 원
었는데 ...
▁OO OO
▁애니 를
▁원작 은
▁만들어 야
▁전개 .
스러 울
▁간 지
▁적 나라
▁욕 심
▁올 드
▁편 의
떨어 진
▁치 료
▁버 무
▁추천 합니다

▁여운 도
▁된 다

▁손 꼽
▁엉 뚱
▁떨어 짐
▁만들었 다.
▁느껴 지지
▁감동적이 에요
▁수작 .
▁좋겠 다
▁초반 에는
▁강추 !

인줄 알았
▁커 녕
▁커 피
▁불쌍 해서
▁감사 합니다.

▁번 역
▁2편 도
ᄋᄋ ᄋᄋ
▁딸 이
▁인물 들의
▁이것 은
▁이것 보다
그런 지
▁킬링타임용 으로도
▁낮은 지
▁평론가 들
▁영화인 것
▁후반부 로
▁메세 지를
▁나머 진
▁다니 엘
▁과장 된
▁아직까지 도
▁러닝타임 이
▁멘 탈
▁픽 션
▁낭 만
스포 머
▁아놀 드
오랜 만에
▁지극 히
@강추 @강추
▁ 껏
거 같은데
것 들이
것 이다

것 같은데
공 주
귀 신
나 저
느 냐
니 스
다 들
더 럽게
도 

때 부터
려 

로 로
면 을
받 아서
방 에서
보 자
봄 .
센 스
스 턴
실 패
여 러
요 ...

이 지

임 이
장 센
제 일
준 다.

코 드
쾌 한
판 으로
팬 이
평 생
폭 력
하 였
하 의
했 습니다.

형 이
.. 영화
▁그 에
▁보 일
▁보 지도
... 아
▁나 면
▁다 이하
▁하 네
▁하 고,
▁없 다...

▁너무 좋아
▁내 고
▁있 겠지만
▁지 키
▁1 7
▁정말 정말
▁스 필버그
▁재밌 네요.
▁기 적
▁대 부
▁평 론
▁마 리
▁연기 자들
▁생 명
▁오 유
▁이런 것도
▁이런 식으로
▁인 권
▁못 만들
▁유 사
▁중 의
▁공 허
▁2 5
▁끝 판
▁재미없 어

▁되 어야
▁좋아 

▁노 무
▁도 라에몽
▁의 견
▁할 아버지
▁추 가
▁처음 이다
▁위 안
▁느낌 도
▁명작 이다

▁구 리
▁따 스
▁여자 애
▁유치 원
하나 ?
▁소재 만
다니 ...

▁누 나
▁빠 르
▁인간 적으로
▁간 간히
▁.. ...
▁열 광
▁추천 합니다.

▁야 하지도
▁어디 까지
▁제목 은
▁국 산
할수 없는
고싶 다
▁귀여 움
▁인상 적
인듯 .
▁시대 가
건가 

건가 ?

쓰레기 

▁왕 가위
▁번 을
▁잘봤 습니다
▁잘봤 습니다.
▁잘봤 습니다

시키 지
보기 엔
▁시즌 3
▁여배우 의
중간 에
시대 의
▁의도 를
▁회 상
▁든 다.

짜증 나
▁엉망 진창
▁바라 보는
▁ost 도
▁학 창시절
▁아픔 을
▁겨울 왕국
▁옆 에
▁영향 을
▁소피 마르소
▁10점만점 에
킬링 타임
▁비호 감
▁한효 주
i l
~ 10점
▁ 낸
▁ 혈
간 이
거 워
것 처럼
격 이
구 먼
구 ..
군 ..

극 

나 보다
니 의
돌 이
등 장
때 가
뜨 고
랄 한
러 티브
만 ..
멋 진
비 는
수 정
숙 한
순 수
스 펜
씩 이나
없 게
올 라
은 영화
자 인
작 .

잘 못
전 은
졌 다
지 환
진 의
천 재
침 

판 에
펙 트
하 세요

▁영화 찍
▁영화 냐?
▁영화 제목
▁이 란
▁재 방송
!! ♥
▁정 석
▁하 니
▁없 애
▁없 다..

▁없 어

▁지 워
▁안 녕
▁대 학생
▁수 십
▁생 기
어요 ...
▁최고 인
▁더 러워
▁오 인
▁배 드
▁배 울
▁자 위
▁미 술
▁미 야
▁일 일
▁것 .
▁것 과
▁드라마 라고
▁중 학교
▁공 주
▁고 인의
▁애 가
▁명 확
▁보는 동안
▁좋아 하시는
▁눈 요
▁눈 치
▁최고의 영화
▁몰 아
▁지금 이나
▁최악 이다.
▁아깝 다...
▁별로 ..

▁이해 불가
▁로 멘
▁심 사
▁심 장이
▁엄 정화
▁아닌 듯

▁유치 뽕
▁줄 리아
▁줄 거리가
▁박 시
▁일본 에서
었는데 ,
다니 .
다니 ..

▁흥 분
▁속 았
▁빠 지게
재밌 고
▁순 진
▁굿 !

▁적 극
▁문 득
떨어 지는
▁연기력 과
▁된 다
▁달 리는
▁나온 거
▁- 

▁떨어 져
▁담 고
이란 게
▁날 아
▁목 적
▁1편 을
▁통 해서
▁각 각
할수 도
▁세상 의
▁만화 가
▁우리나라 의
▁패 션
▁이딴 거
▁시대 적
▁당시 엔
▁백 인
▁주연 의
▁브 로
▁미친 듯이
▁숨 어
좋은 데
▁감사 합니다

▁하지 말
▁하지 원
▁영상미 와
▁장르 의
시키 고
▁19 금
▁흠 잡을
▁관람 객
▁tv 에서
▁승 부
▁흥미진진 한
▁설명 이
▁같아요 .

▁한계 를
▁웬 만하면
마저 도
▁이기 적인
▁아련 한
▁의문 이
▁이따위 로
▁믿을 게
▁전율 이
▁스페 인
▁비행 기
▁마무 리가
▁김희 선
▁원주 율
▁국어 책
▁에드워 드
( )
, 연출
8 점
c n
~ ♥
▁ 란
가 ..
같 아요
겠 다..
겨 운
기 나
까 봐
냐 ..

넘 게
놈 은
놈 의
님 을
두 사
뒤 에
란 한
려 도
려 진
렸 다.
볼 때마다
성 ,
손 가락
씀 

양 의
에 대해
운 데
워 

원 래
자 막
재 현
정 보
줌 .
줘 도
즈 가
지 원
카 메
프 라이즈
하 시길
할 지
함 으로
.. 그냥
▁영화 같은
▁이 를
▁이 순
▁그 들을
... 영화
... 그냥
▁정 통
너무 잘
▁하 던
▁좋 지
▁내 세
▁지 상
하고 도
▁안 나오는
▁만 으로도
▁봤 고
▁전 지현
▁마 구
▁연기 한
▁모 독
▁모 호
▁최고 임
▁최고 ..
▁않 나
▁개 같은
▁제 왕
▁생각 한
▁생각 합니다.

▁못 해서
▁못 했다.
▁본 적이
까지 ...
▁보고 도
▁드라마 !
▁중 후반
▁부 각
▁뭐 랄까
▁사람 에게
▁고 작
▁애 들도
▁쓰레기 가
▁다시 보게
▁신 세계
▁없는 거
▁기대 안
▁처음 이다.
▁처음 이다

▁아깝 다..

▁별로 ...

▁허 나
▁허 탈
이나 ,
▁초 중반
▁돈 으로
▁명작 이라고
▁재밌게 본
▁아이 러
▁발 음
사람 을
필요 한
▁유치 함
▁박 정
▁박 평
▁일본 인
▁표 정이
▁망 설
▁망 했
지않 게
▁피 곤
▁8 점은
▁외 면
▁버 리
▁된 장
는거 야
▁출 발
▁나온 다.
내용 을
▁아쉬 움

▁아쉬 워요
▁봐야 지
▁자체 도
▁만화 를
부분 도
▁분위 기를
쓰레기 영화
그래 픽
▁b ad

▁첫 번째
▁발연기 에
▁갖 춘
▁이것 저것
▁어울 리
▁더욱 더
▁어쩌 다
▁가치 도
▁꺼 져
▁향 한
▁소리 만
▁게임 을
▁환상 적인
마음 이
▁엑 스맨
▁농 담
▁기가 막
▁김민 종
▁여태 까지
000 원
아름 다운
▁이따구 로
▁언젠 가
.ᄏ .ᄏ
▁트랜 스포머
▁엑소 시
' 이
@ 

ᄉ ᄇ
▁ j
▁ 측
감 에
개 

겟 다

구 는
군 ...
극 의
남 아
남 을
는 것도
더 러
데 라
됩 니다
드 림
들 어서
라 ,
라 지
많 고
말 고는
몰 랐
문 을
미 도
볼 수록
부 모
빼 고는
성 룡
스 도
실 화
없 는데
요 ??
움 .
이 냐?
인 해
자 식
작 을
졌 던
졌 다

주 지
죽 여
줬 으면
지 우
지 효
치 않
했 습니다

힘 든
▁이 다
▁이 탈리아
▁그 시절
▁나 을
▁하 던데
▁좋 네요.
▁없 으니
▁어 마
▁내 일
▁연 주
▁시 점
▁재밌 습니다.
▁봤 음.
하는 것도
▁잘 만
▁더 더욱
▁평점 왜
▁배 가
~~ ^^

▁생각 나게
▁같 다..
▁못 주
▁못 따라
▁남 친
▁남 기는
▁본 인
▁미 치는
▁지루 함이
▁드라마 ,
▁작 가는
▁고 질
▁애 로
▁애 절
▁재미없 을
▁결 과는
▁거 장
▁좋은 영화

▁신 고
▁신 화
▁좋았 고,
▁몰 락
▁아깝 다는
▁이해 못
▁돈 은
▁이야기 에
▁재밌게 봤는데
▁들 러
습니다 ~
▁아이 고
▁에 릭
▁이영화 보고
▁졸 았
........ ..
........ .

구나 ..

▁원작 과
▁ᄒᄒ ᄒᄒ

▁인생 에서
▁않는 다
▁4 0분
▁하고 싶
▁욕 만
▁찾 기
▁버 릴
▁추천 해
▁코미디 는
▁대사 는
평점 을
▁의미 없는
▁뭘 까
▁이해가 안
▁빨 간
▁초반 부터
▁흐 지부
▁보았 습니다.
▁터 지는
▁보지마 세요

▁색 깔
▁CG 는
▁19 7
▁사회 의
▁안된 다.

▁M BC
▁봄 .
▁훈훈 하고
▁카메 론
▁법 정
▁깜 놀
▁메세 지가
▁우울 한
▁짱짱 맨
▁미래 를
▁샤 론
▁월 드
▁싫어 하는
▁모자 란
▁i t
▁톰 크루즈
▁퇴 보
▁떠오 르는
▁엠 마
▁줘 도
▁빈약 한
▁컬 트
▁장동 건
▁매미 OO
▁오우 삼
▁드래곤 볼
▁무간 도
▁덴 젤
tt p
▁아마추 어
▁새록 새록
2 2
: //
c e
n a
▁ 롱
▁ 춘
▁ 틴
▁ 는데
▁ in
감 .

갔 는데
개 연
걸 까?
군 ...

기 보단
꼬 마
끝 내
나 싶
내 요

네 용
네 이버
노 출
돈 으로
동 을
랑 은
문 의
물 은
봅 니다
삼 

서 트
소 장
스 에서
슬 리
신 선
실 력
어 마
어 이
었 다..
었 음.
에 이
였 다면
오 로
왔 던
요 한
웠 다
웠 다.
율 이
이 긴
이 시
일 단
저 기
전 문
전 체
주 는데
진 은
집 에서
통 수
트 라
특 집
특 유의
히 히
▁영화 계
▁영화 내내
▁아 ,
▁정 준
▁나 고
▁하 긴
▁사 로
▁재미 만
▁지 지
지만 

▁한 대
▁한 예
▁안 겨
▁만 날
▁가 을
▁봤 다는
▁마 틴
▁마 라.
▁연기 .
▁모 양
▁최고 !!
▁생각 했던
▁자 리
▁같 음

까지 .
▁미 장센
▁유 령
▁감동 .
▁지루 하지않
▁중 년
▁배우 와
▁사람 과
▁사람 마다
▁조 기종
▁10 년전
▁끝 은
▁재미없 다..

▁참 을
▁영 광
입니 다...
▁노 튼
▁작품 이다.
▁살 리
하지 말고
▁도 움이
▁성 적
▁때 의
▁김 선
▁또 봐도
▁10점 짜리
▁극 찬
▁강 하게
▁돈 과
▁돈 벌
▁연출 을
▁분 장
▁구 지
▁아이 들은
▁에 바
▁만든 다.
▁꼭 보세요
▁귀 신이
▁드 문
▁단 역
▁공포 영화가
▁무슨 말이
........ ...

▁서 정
▁현실 감
▁다른 건
▁이상 으로
▁남자 를
구나 ...

재밌 어
▁영상 ,
▁인간 들
▁많은 것을
▁집 단
▁한번 씩
▁8 .5
▁캐릭터 의
▁손 예진
스트 라
▁개봉 을
▁믿 기
▁알았 다
▁알았 다.

▁함 부로
▁카 피
▁어설 퍼
▁절대 보지마
▁수작 .

▁무섭 다
▁사실 이
▁낚 인
▁낚 여서
▁문제 는
해요 .

▁아름답 다.

▁설정 과
▁보지마 셈
▁따라 가
▁괴 수
▁읽 는
▁잘봤 습니다.

▁굉장 한
거야 

▁평가 를
▁여배우 가
▁지루함 의
▁201 2
▁불륜 을
▁아빠 가
▁오글거 려서
▁인상깊 게
이해 가
▁의외 의
▁할말 을
▁다큐멘 터
▁불쾌 한
▁윌 리스
▁30 대
▁편견 을
세상 에
▁이정 재
▁수고 하셨
▁ᅲ. ᅲ
▁ᅲ. ᅲ

▁be st
▁ᄇ ᄉ
▁클래 식
한마디 로
▁탁월 한
▁어떠 한
▁람 보
▁군더더 기
' 가
c t
ᅲ ᅮ
ᅲ ᅮ

▁ 값
▁ 닌
▁ 듬
▁ 왓
▁ 톱
▁ ;

▁ ;;;
▁ 쯧쯧
▁ very
건 지

금 보
누 구
닝 맨
다 코
대 화
두 근
듣 고
러 워서
림 을
버 리지
볼 수
봐 

부 한
사 에서
상 욱
서 방
설 마
성 으로
스 피
심 의
아 ,
아 ~
아 들
아 침
앞 에
어 질
여 .
연 의
오 

올 려
왔 다
유 머
이 들이
졌 으면
중 한
진 다.
진 다.

집 니다.
치 만
케 팅
토 퍼
파 서
필 름
하 든
하 리
하 이
하 더니
허 허
혀 서
화 면
.. ᅲᅲ
.. ᄏᄏ

▁영화 제
▁영화 감독
▁이 전
▁그 를
▁그 와
▁그 외
▁보 아
▁재 현
▁나 을듯
▁어 케
▁사 망
▁내 리
▁재미 나게
▁있 어도
▁지 하
하고 .
▁한 가지
네요 !

▁안 됐
▁안 좋은
▁1 탄
▁가 깝
▁가 난
▁가 해
▁기 록
▁무 색
▁최고 ...
▁평점 도
▁볼 것
▁일 관
▁별 하나
▁장 소
▁장 혁
▁우 롱
▁많 다.
▁재미있 어서
▁재미있 었다.
▁완 성
▁저 게
리고 싶
▁해 라
▁되 었다.
▁상 당한
▁싶 으면
▁노 골
▁작품 의
▁좋았 습니다

▁코 드
▁하나 .

▁처음 이
▁나오 기
▁김 윤
▁또 라이
▁10점 .
▁별로 다
이나 오
▁관 대
▁관 심을
▁돈 만
▁돈 낭비
▁구 멍
▁구 분
▁들 여
▁들 어도
이다 !
▁에 러
▁차 태현
▁주인공 을
▁드 물
을까 ..
▁볼만 한데
▁현실 에
▁매력 은
▁있었 고
▁머 야
▁머 리를
▁하고 싶은
▁경 의를
▁ᄏᄏᄏᄏ ᄏᄏ
▁약 한
▁믿 는
▁엉 터리
▁표현 해
▁등 록
▁아니라 서
▁대사 를
▁재밌었 음

▁잼있 다
봤는데 ..
▁베 트
▁아까운 영화
▁나와 도
감동 도
▁황 금
▁용 기
▁답답 해서
▁시나리오 도
▁힘들 게
▁잡 는
▁환 장
▁종 합
▁개인적으로 는
▁뿐 .

▁태 권
▁역사 적
▁아름답 다.
▁0점 을
▁웃음 과
▁멋있 고
▁주제 는
▁낫 다.
▁낫 다.

▁영화중 에서
좋은 영화
▁ᅲ _
▁잘봤 어요
수준 

▁알게 된
▁귀엽 다
▁오글 거리
▁킬링타임용 도
버렸 다.
▁듣 는
▁감성 팔이
▁갔 다
▁찬 사를
작가 님
▁면 에서
▁학 살
▁뜨 거운
눈물 이
▁끊 임
▁굿굿 

▁일어 날
▁십 점
▁20년 전
▁징 징
▁윌 리엄
▁닮 았
▁쥐 어
▁특이 한
ov e
▁말아먹 은
▁최초 의
▁심오 한
▁정확 히
▁부끄 러운
▁쥬 라기
▁겉멋 만
▁과대 평가
▁수면 제
▁시간때 우기
▁가슴아 픈
▁마찬 가지
!!♥ !!♥
, 스토리
. 7
. 9
3 4
i on
ᄅ ᄅ
▁ 겹
▁ 엇
▁ 욱
▁ 콤
▁ 혜
감 상
강 에
것 들
겠 습니다.

곳 이
곳 에서
공 부
군 이
권 택
나 무
나 타
남 .
내 려
냐 ...

녀 가
놀 이
놓 는
달 라
덜 덜
디 가
리 칸
리 트
못 보
밑 에
본 다.
살 에
성 

시 나
앞 에서
어 어
언 이
없 고,
였 음

일 으
자 키
전 달
절 로
주 제
줄 거리
진 희
치 기
크 의
하 냐?

해 .

했 지
히 어로
▁영화 ^^

▁이 자
▁아 끼
▁그 는
▁보 라
▁정 이
▁나 니
▁하 던가
▁연 인
▁있 습니다.

▁지 배
▁1 개도
▁마 스터
▁무 대
▁모 성애
▁최고 에요
▁않 아도
~~ !!

▁같 네요.
▁남 기고
▁유 혹
▁아니 지만,
▁드라마 !

▁부 르는
▁뭐 냐?
▁뭐 지?

▁고 소
▁저 러
▁저 지
▁쓰레기 ..
▁사랑 ,
▁사랑 으로
▁되 어서
▁예 산
▁시간 아까워
▁상 실
▁바 꾼
▁불 행
하지 

▁난 다.

▁좋았 습니다.

▁의 한
▁넘 는
▁성 경
▁성 찰
▁죽 기전에
▁했 다

▁최악 .

▁별로 임
▁느낌 ..
▁명작 !

▁구 혜선
▁기억 될
▁들 지
정도 면
▁장면 과
▁졸 잼
▁존 잼
▁일본 이
▁일본 영화는
▁볼만 했는데
▁소재 에
하기 까지
▁속 은
▁원작 소설
▁간 직
더라 ..
▁필요 없다.
▁4 편
▁억지 스럽
▁편 인데
▁받 아서
▁찍 을
▁추천 !

▁경 계
▁크 로
▁공감 을
▁흥미 로
▁잔잔 하지만
▁남는 건
▁재밌었 어요

어야 지
▁잠 수
▁날 려
▁어린 아이
▁무서 울
▁허접 하고
▁재미가 없
▁전쟁 영화
▁슬프 다.
▁임 청
▁당시 에는
▁캐스팅 도
주의 를
▁너 희
▁비교 하면
▁ᅳ 

▁어이 없고
▁몇번 이나
▁까 는
▁안된 다

▁놓 은
▁참고 로
▁과거 를
▁분명 히
▁친 일
-- --
▁중반 부터
▁아프 리카
▁얻 어
▁메시 지
▁메시 지가
▁아까워 

▁시원 한
▁어렸을 적
▁사기 꾼
▁퀄리티 가
▁그지 같은
▁가까 이
▁영화라는 게
▁대표 적인
나옴 

▁고마 운
▁한번쯤 은
▁엽 문
▁타이 틀
▁사투 리
▁다크 나이트
▁혁 명
▁흡입 력
▁다세포 소녀
▁짐캐 리
▁정당 화
▁임창 정
.c om
나저 나
▁끝판 왕
ttp ://
' 는
, 연기
. 6
2 00
3 0분
c h
o p
v e
▁ 떄
▁ 숭
▁ ~~~
걸 이
구 구
기 준
나 쁘
니 버스
당 하는
대 전
더 스
도 없는
든 다.
라 지만
래 셔
려 니
리 다가
맹 랑
보 며
본 영화
볼 만한
볼 수있
봤 으면
빠 지는
뻔 

시 스
앞 으로
어 느
연 애
영 웅
요 ,
요 !

이 미
자 에
저 예산
졌 다.

증 을
집 니다
짓 을
쳐 도
초 딩
틀 러
하 더라도
함 만
했 다가
형 사
호 의
▁영화 본
▁이 영
▁보 이고
▁나 참
▁나 가는
▁없 어요
▁어 고
▁감 옥
▁있 네
▁있 으니
▁최 대의
▁안 했는데
▁만 나는
에서 만
에서 야
▁기 승전
▁대 실망
▁전 락
▁연기 ...
▁모 티브
▁잘 살
▁주 먹
▁않 으면
ᄏᄏᄏᄏ ᄏᄏ
▁인 지
▁못 살
▁소 지섭
▁본 듯
▁아니 라는
▁일 탈
▁별 기대
▁부 디
▁사람 만
▁조 아
▁고 딩
▁고 스란
▁명 성을
▁상 어
▁싶 었는데
▁작품 중
적이 다
▁난 생
▁도 중에
▁의 지
▁1점 주는
▁강 조
▁연출 

▁기억 나
이다 !!

▁발 레
▁발 상
▁요 약
▁차 마
재미 는
▁마음 속에
▁울 었던
