{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"\n":4,"!":5,"\"":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"I":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"R":49,"S":50,"T":51,"V":52,"X":53,"[":54,"]":55,"^":56,"_":57,"`":58,"a":59,"b":60,"c":61,"d":62,"e":63,"f":64,"g":65,"h":66,"i":67,"j":68,"k":69,"l":70,"m":71,"n":72,"o":73,"p":74,"r":75,"s":76,"t":77,"u":78,"v":79,"w":80,"x":81,"y":82,"z":83,"~":84,"ᄀ":85,"ᄂ":86,"ᄃ":87,"ᄅ":88,"ᄆ":89,"ᄇ":90,"ᄉ":91,"ᄋ":92,"ᄌ":93,"ᄍ":94,"ᄏ":95,"ᄒ":96,"ᅡ":97,"ᅩ":98,"ᅮ":99,"ᅲ":100,"ᅳ":101,"ᅵ":102,"▁":103,"★":104,"♡":105,"♥":106,"가":107,"각":108,"간":109,"갈":110,"감":111,"갑":112,"값":113,"갓":114,"갔":115,"강":116,"갖":117,"같":118,"개":119,"객":120,"갠":121,"갱":122,"걍":123,"거":124,"건":125,"걸":126,"검":127,"겁":128,"것":129,"겉":130,"게":131,"겐":132,"겟":133,"겠":134,"겨":135,"격":136,"견":137,"결":138,"겹":139,"겼":140,"경":141,"계":142,"고":143,"곡":144,"곤":145,"골":146,"곱":147,"곳":148,"공":149,"과":150,"관":151,"광":152,"괜":153,"괴":154,"굉":155,"교":156,"구":157,"국":158,"군":159,"굳":160,"굴":161,"굿":162,"궁":163,"권":164,"귀":165,"규":166,"균":167,"그":168,"극":169,"근":170,"글":171,"금":172,"급":173,"기":174,"긴":175,"길":176,"김":177,"깊":178,"까":179,"깎":180,"깐":181,"깔":182,"깜":183,"깝":184,"깨":185,"꺼":186,"껄":187,"껏":188,"께":189,"껴":190,"꼈":191,"꼬":192,"꼭":193,"꼴":194,"꼽":195,"꽃":196,"꽝":197,"꽤":198,"꾸":199,"꾼":200,"꿀":201,"꿈":202,"꿔":203,"뀌":204,"끄":205,"끈":206,"끊":207,"끌":208,"끔":209,"끝":210,"끼":211,"낀":212,"낄":213,"낌":214,"나":215,"낙":216,"낚":217,"난":218,"날":219,"남":220,"납":221,"낫":222,"났":223,"낭":224,"낮":225,"낳":226,"내":227,"낸":228,"낼":229,"냄":230,"냈":231,"냉":232,"냐":233,"냥":234,"너":235,"넌":236,"널":237,"넘":238,"넣":239,"네":240,"넷":241,"녀":242,"년":243,"념":244,"녕":245,"노":246,"녹":247,"논":248,"놀":249,"놈":250,"농":251,"높":252,"놓":253,"놔":254,"놨":255,"뇌":256,"누":257,"눈":258,"뉴":259,"느":260,"는":261,"늘":262,"늙":263,"능":264,"늦":265,"니":266,"닌":267,"닐":268,"님":269,"닙":270,"닝":271,"다":272,"닥":273,"단":274,"닫":275,"달":276,"닮":277,"담":278,"답":279,"당":280,"닿":281,"대":282,"댄":283,"댓":284,"더":285,"덕":286,"던":287,"덜":288,"덤":289,"덩":290,"데":291,"덴":292,"뎁":293,"도":294,"독":295,"돈":296,"돋":297,"돌":298,"동":299,"돼":300,"됐":301,"되":302,"된":303,"될":304,"됨":305,"됩":306,"됬":307,"두":308,"둘":309,"둥":310,"뒤":311,"뒷":312,"드":313,"득":314,"든":315,"듣":316,"들":317,"듬":318,"듭":319,"듯":320,"등":321,"디":322,"딘":323,"딧":324,"딩":325,"따":326,"딱":327,"딴":328,"딸":329,"땅":330,"때":331,"땐":332,"땜":333,"땡":334,"떄":335,"떠":336,"떡":337,"떤":338,"떨":339,"떻":340,"떼":341,"또":342,"똑":343,"똥":344,"뚝":345,"뚱":346,"뛰":347,"뜨":348,"뜩":349,"뜬":350,"뜻":351,"라":352,"락":353,"란":354,"랄":355,"람":356,"랍":357,"랐":358,"랑":359,"래":360,"랙":361,"랜":362,"램":363,"랫":364,"랬":365,"략":366,"량":367,"러":368,"럭":369,"런":370,"럴":371,"럼":372,"럽":373,"렁":374,"렇":375,"레":376,"렉":377,"렌":378,"려":379,"력":380,"련":381,"렬":382,"렵":383,"렷":384,"렸":385,"령":386,"례":387,"로":388,"록":389,"론":390,"롤":391,"롭":392,"롯":393,"롱":394,"뢰":395,"료":396,"룡":397,"루":398,"룬":399,"류":400,"륜":401,"률":402,"륭":403,"르":404,"른":405,"를":406,"름":407,"리":408,"릭":409,"린":410,"릴":411,"림":412,"립":413,"릿":414,"링":415,"마":416,"막":417,"만":418,"많":419,"말":420,"맘":421,"맙":422,"맛":423,"망":424,"맞":425,"맡":426,"매":427,"맥":428,"맨":429,"맹":430,"머":431,"먹":432,"먼":433,"멀":434,"멋":435,"멍":436,"메":437,"멘":438,"멜":439,"며":440,"면":441,"멸":442,"명":443,"몇":444,"모":445,"목":446,"몬":447,"몰":448,"몸":449,"못":450,"몽":451,"묘":452,"무":453,"묵":454,"문":455,"묻":456,"물":457,"뭉":458,"뭐":459,"뭔":460,"뭘":461,"뮤":462,"므":463,"미":464,"믹":465,"민":466,"믿":467,"밀":468,"밋":469,"밌":470,"밍":471,"밑":472,"바":473,"박":474,"밖":475,"반":476,"받":477,"발":478,"밝":479,"밤":480,"밥":481,"방":482,"배":483,"백":484,"뱀":485,"버":486,"번":487,"벌":488,"범":489,"법":490,"벗":491,"베":492,"벤":493,"벨":494,"벼":495,"벽":496,"변":497,"별":498,"볍":499,"병":500,"보":501,"복":502,"본":503,"볼":504,"봄":505,"봅":506,"봇":507,"봉":508,"봐":509,"봣":510,"봤":511,"부":512,"북":513,"분":514,"불":515,"붕":516,"붙":517,"뷰":518,"브":519,"븐":520,"블":521,"비":522,"빅":523,"빈":524,"빌":525,"빗":526,"빙":527,"빛":528,"빠":529,"빡":530,"빨":531,"빵":532,"빼":533,"뻐":534,"뻔":535,"뽑":536,"뽕":537,"뿌":538,"뿐":539,"뿔":540,"쁘":541,"쁜":542,"쁨":543,"사":544,"삭":545,"산":546,"살":547,"삶":548,"삼":549,"상":550,"새":551,"색":552,"샘":553,"생":554,"샤":555,"서":556,"석":557,"섞":558,"선":559,"설":560,"섬":561,"섭":562,"섯":563,"성":564,"세":565,"섹":566,"센":567,"셀":568,"셈":569,"셉":570,"셔":571,"션":572,"셨":573,"소":574,"속":575,"손":576,"솔":577,"송":578,"쇼":579,"수":580,"숙":581,"순":582,"술":583,"숨":584,"숭":585,"쉬":586,"쉽":587,"슈":588,"스":589,"슨":590,"슬":591,"슴":592,"습":593,"슷":594,"승":595,"시":596,"식":597,"신":598,"실":599,"싫":600,"심":601,"십":602,"싱":603,"싶":604,"싸":605,"쌍":606,"써":607,"썩":608,"썼":609,"쎄":610,"쏘":611,"쏟":612,"쓰":613,"쓴":614,"쓸":615,"씀":616,"씁":617,"씨":618,"씩":619,"씬":620,"씹":621,"아":622,"악":623,"안":624,"앉":625,"않":626,"알":627,"암":628,"압":629,"앗":630,"았":631,"앙":632,"앞":633,"애":634,"액":635,"앤":636,"야":637,"약":638,"양":639,"얘":640,"어":641,"억":642,"언":643,"얻":644,"얼":645,"엄":646,"업":647,"없":648,"엇":649,"었":650,"엉":651,"에":652,"엑":653,"엔":654,"엘":655,"엠":656,"여":657,"역":658,"연":659,"열":660,"염":661,"엽":662,"엿":663,"였":664,"영":665,"옆":666,"예":667,"옛":668,"오":669,"옥":670,"온":671,"올":672,"옴":673,"옷":674,"옹":675,"와":676,"완":677,"왓":678,"왔":679,"왕":680,"왜":681,"왠":682,"외":683,"요":684,"욕":685,"용":686,"우":687,"욱":688,"운":689,"울":690,"움":691,"웃":692,"웅":693,"워":694,"원":695,"월":696,"웠":697,"웨":698,"웬":699,"위":700,"윌":701,"유":702,"육":703,"윤":704,"율":705,"으":706,"은":707,"을":708,"음":709,"응":710,"의":711,"이":712,"익":713,"인":714,"일":715,"읽":716,"잃":717,"임":718,"입":719,"잇":720,"있":721,"잉":722,"잊":723,"자":724,"작":725,"잔":726,"잖":727,"잘":728,"잠":729,"잡":730,"잤":731,"장":732,"재":733,"잭":734,"잼":735,"쟁":736,"저":737,"적":738,"전":739,"절":740,"젊":741,"점":742,"접":743,"정":744,"제":745,"젠":746,"젤":747,"져":748,"졌":749,"조":750,"족":751,"존":752,"졸":753,"좀":754,"종":755,"좋":756,"좌":757,"죄":758,"죠":759,"주":760,"죽":761,"준":762,"줄":763,"줌":764,"줍":765,"중":766,"줘":767,"줬":768,"쥐":769,"쥬":770,"즈":771,"즌":772,"즐":773,"즘":774,"증":775,"지":776,"직":777,"진":778,"질":779,"짐":780,"집":781,"짓":782,"징":783,"짜":784,"짝":785,"짠":786,"짧":787,"짱":788,"째":789,"쩌":790,"쩐":791,"쩔":792,"쩜":793,"쩝":794,"쪽":795,"쫌":796,"쯤":797,"쯧":798,"찌":799,"찍":800,"찝":801,"찡":802,"차":803,"착":804,"찬":805,"찮":806,"찰":807,"참":808,"창":809,"찾":810,"채":811,"책":812,"챙":813,"처":814,"척":815,"천":816,"철":817,"첨":818,"첩":819,"첫":820,"청":821,"체":822,"쳐":823,"쳤":824,"초":825,"촌":826,"총":827,"촬":828,"최":829,"쵝":830,"추":831,"축":832,"춘":833,"출":834,"춤":835,"충":836,"춰":837,"취":838,"츠":839,"측":840,"치":841,"칙":842,"친":843,"칠":844,"침":845,"칭":846,"카":847,"칸":848,"칼":849,"캐":850,"커":851,"컨":852,"컬":853,"컴":854,"컷":855,"케":856,"켜":857,"코":858,"콘":859,"콜":860,"콤":861,"콩":862,"쾌":863,"쿠":864,"퀄":865,"큐":866,"크":867,"큰":868,"클":869,"큼":870,"키":871,"킨":872,"킬":873,"킹":874,"타":875,"탁":876,"탄":877,"탈":878,"탐":879,"탑":880,"탓":881,"탕":882,"태":883,"택":884,"터":885,"턴":886,"털":887,"테":888,"텐":889,"텔":890,"토":891,"톤":892,"톰":893,"톱":894,"통":895,"퇴":896,"투":897,"퉁":898,"튀":899,"트":900,"특":901,"튼":902,"틀":903,"틈":904,"티":905,"틱":906,"틴":907,"팀":908,"팅":909,"파":910,"팍":911,"판":912,"팔":913,"패":914,"팩":915,"팬":916,"퍼":917,"펐":918,"펑":919,"페":920,"펙":921,"펜":922,"편":923,"평":924,"폐":925,"포":926,"폭":927,"폰":928,"폴":929,"표":930,"푸":931,"푹":932,"풀":933,"품":934,"풋":935,"풍":936,"퓨":937,"프":938,"픈":939,"플":940,"픔":941,"피":942,"픽":943,"필":944,"하":945,"학":946,"한":947,"할":948,"함":949,"합":950,"항":951,"해":952,"핵":953,"햇":954,"했":955,"행":956,"향":957,"허":958,"헌":959,"헐":960,"험":961,"헛":962,"헤":963,"혀":964,"혁":965,"현":966,"혈":967,"혐":968,"협":969,"형":970,"혜":971,"호":972,"혹":973,"혼":974,"홀":975,"홍":976,"화":977,"확":978,"환":979,"활":980,"황":981,"회":982,"획":983,"효":984,"후":985,"훈":986,"훌":987,"훨":988,"휘":989,"휴":990,"흉":991,"흐":992,"흑":993,"흔":994,"흘":995,"흠":996,"흡":997,"흥":998,"희":999,"히":1000,"힌":1001,"힐":1002,"힘":1003,"..":1004,"영화":1005,"▁영화":1006,"▁이":1007,".\n":1008,"▁아":1009,"ᄏᄏ":1010,"▁그":1011,"▁보":1012,"▁재":1013,"다.":1014,"...":1015,"!!":1016,"다\n":1017,"다.\n":1018,"▁정":1019,"▁나":1020,"는데":1021,"너무":1022,"▁다":1023,"▁하":1024,"▁좋":1025,"..\n":1026,"▁없":1027,"▁어":1028,"▁너무":1029,"▁사":1030,"▁내":1031,"▁감":1032,"▁진":1033,"▁재미":1034,"▁연":1035,"▁있":1036,"▁지":1037,"으로":1038,"지만":1039,"하고":1040,"▁한":1041,"▁최":1042,"▁시":1043,"네요":1044,"▁안":1045,"▁1":1046,"▁정말":1047,"▁스":1048,"▁만":1049,"....":1050,"▁가":1051,"...\n":1052,"에서":1053,"▁재밌":1054,"▁기":1055,"▁대":1056,"▁봤":1057,"▁평":1058,"▁전":1059,"▁진짜":1060,"▁마":1061,"▁연기":1062,"하는":1063,"\"\"":1064,"▁수":1065,"▁무":1066,"▁모":1067,"▁여":1068,"!\n":1069,"▁생":1070,"▁잘":1071,"어요":1072,"▁주":1073,"▁최고":1074,"▁않":1075,"▁더":1076,"습니":1077,"▁평점":1078,"ᄏᄏᄏᄏ":1079,"드라":1080,"토리":1081,"▁오":1082,"▁개":1083,"▁제":1084,"▁이런":1085,"▁인":1086,"▁배":1087,"▁말":1088,"드라마":1089,"~~":1090,"▁생각":1091,"?\n":1092,"▁왜":1093,"▁자":1094,"들이":1095,"▁같":1096,"▁못":1097,"▁소":1098,"▁스토리":1099,"▁영화\n":1100,"▁남":1101,"▁알":1102,"▁본":1103,"까지":1104,"▁느":1105,"▁미":1106,"▁유":1107,"▁아니":1108,"ᅲᅲ":1109,"▁보고":1110,"▁볼":1111,"▁감동":1112,"▁일":1113,"하게":1114,"▁별":1115,"이라":1116,"▁비":1117,"▁쓰":1118,"▁것":1119,"▁장":1120,"▁우":1121,"▁지루":1122,"▁드라마":1123,"다는":1124,";;":1125,"▁많":1126,"▁ᄏᄏ":1127,"▁작":1128,"▁중":1129,"▁재미있":1130,"레기":1131,"▁부":1132,"▁그냥":1133,"▁배우":1134,"▁뭐":1135,"▁공":1136,"보다":1137,"▁사람":1138,"▁2":1139,"▁조":1140,"해서":1141,"면서":1142,"▁내용":1143,"▁역":1144,"▁10":1145,"▁완":1146,"▁만들":1147,"▁감독":1148,"▁끝":1149,"▁고":1150,"▁저":1151,"▁애":1152,"다..":1153,"▁좀":1154,"적인":1155,"▁재미없":1156,"렇게":1157,"리고":1158,"▁해":1159,"▁쓰레기":1160,"▁명":1161,"▁사랑":1162,"▁참":1163,"▁되":1164,"▁반":1165,"▁보는":1166,"??":1167,"ᄏ\n":1168,"▁영화를":1169,"!!\n":1170,"▁웃":1171,",,":1172,"▁영":1173,"^^":1174,"▁예":1175,"▁결":1176,"보고":1177,"▁봐":1178,"ᄒᄒ":1179,"▁다시":1180,"지막":1181,"액션":1182,"▁거":1183,"▁좋은":1184,"▁좋아":1185,"▁시간":1186,"입니":1187,"▁상":1188,"▁매":1189,"라고":1190,"▁싶":1191,"~\n":1192,"▁신":1193,"으면":1194,"▁처":1195,"▁눈":1196,"다고":1197,"▁바":1198,"▁실":1199,"▁이거":1200,"음\n":1201,"▁노":1202,"▁불":1203,"들의":1204,"다가":1205,"▁영화가":1206,"▁작품":1207,"▁영화는":1208,"적이":1209,"지는":1210,"▁원":1211,"OO":1212,"▁살":1213,"▁없는":1214,"▁봤는데":1215,"▁영화.":1216,"하지":1217,"▁이건":1218,"인공":1219,"▁최고의":1220,"▁마지막":1221,"▁난":1222,"▁내가":1223,"▁3":1224,"▁기대":1225,"▁완전":1226,"▁액션":1227,"▁좋았":1228,"▁있는":1229,"▁도":1230,"▁의":1231,"▁코":1232,"▁하나":1233,"▁할":1234,"▁넘":1235,"▁성":1236,"야기":1237,"▁추":1238,"▁때":1239,"▁죽":1240,"어서":1241,"▁처음":1242,"▁몰":1243,"▁한국":1244,"세요":1245,"없는":1246,"▁지금":1247,"▁후":1248,"▁했":1249,"같은":1250,"▁현":1251,"▁나오":1252,"인데":1253,"들은":1254,"▁괜":1255,"▁하는":1256,"▁김":1257,"▁최악":1258,"합니":1259,"▁이게":1260,"▁이렇게":1261,"에게":1262,"▁모르":1263,"▁또":1264,"▁10점":1265,"▁아깝":1266,"▁극":1267,"▁세":1268,"ᅳᅳ":1269,"라는":1270,"▁별로":1271,"대로":1272,"적으로":1273,"▁허":1274,"이나":1275,"▁1점":1276,"▁멋":1277,"▁이해":1278,"부터":1279,"▁강":1280,"▁관":1281,"▁위":1282,"▁초":1283,"▁돈":1284,"연기":1285,"▁연출":1286,"▁분":1287,"▁로":1288,"있는":1289,"▁짜":1290,"하다":1291,"▁두":1292,"▁느낌":1293,"▁명작":1294,"▁구":1295,"▁따":1296,"▁동":1297,"네\n":1298,"▁화":1299,"▁역시":1300,"▁심":1301,"▁잼":1302,"▁이야기":1303,"▁음":1304,"....\n":1305,"▁평점이":1306,"!!!!":1307,"▁기억":1308,"▁뭔":1309,"네요\n":1310,"▁캐":1311,"▁재밌게":1312,"되는":1313,"^^\n":1314,"영화\n":1315,"▁우리":1316,"▁들":1317,"이다":1318,"습니다":1319,"▁많이":1320,"▁당":1321,"▁괜찮":1322,"▁아이":1323,"정도":1324,"▁에":1325,"배우":1326,"▁장면":1327,"▁그래":1328,"주는":1329,"▁이영화":1330,"지도":1331,"습니다.":1332,"고,":1333,"▁여자":1334,"▁잔":1335,"▁그리고":1336,"▁아름":1337,"▁엄":1338,"▁발":1339,"다면":1340,"▁요":1341,"문에":1342,"▁만든":1343,"네요.":1344,"▁그런":1345,"\"\"\"\"":1346,"▁아까":1347,"▁막":1348,"▁와":1349,"리는":1350,"▁포":1351,"▁꼭":1352,"▁차":1353,"▁주인공":1354,"재미":1355,"요\n":1356,"▁보여":1357,"사람":1358,"▁영화.\n":1359,"▁귀":1360,"▁같은":1361,"▁마음":1362,"▁설":1363,"▁드":1364,"▁특":1365,"▁단":1366,"▁슬":1367,"다..\n":1368,"만에":1369,"▁아닌":1370,"필요":1371,"것도":1372,"▁울":1373,"▁공포":1374,"▁유치":1375,"▁졸":1376,"▁존":1377,"진짜":1378,"▁줄":1379,"▁박":1380,"▁일본":1381,"ᄏᄏᄏᄏᄏᄏᄏᄏ":1382,"다...":1383,"▁표":1384,"을까":1385,"▁망":1386,"▁무슨":1387,"하나":1388,"아서":1389,"........":1390,"가는":1391,"▁점":1392,"00":1393,"▁아무":1394,"었는데":1395,"▁서":1396,"▁볼만":1397,"▁현실":1398,"없이":1399,"▁결말":1400,"▁힘":1401,"▁소재":1402,"▁가장":1403,"▁ᅲᅲ":1404,"하기":1405,"▁몰입":1406,"다니":1407,"▁리":1408,"▁다른":1409,"▁누":1410,"인가":1411,"▁흥":1412,"시간":1413,"▁이상":1414,"▁보면":1415,"▁과":1416,"▁짱":1417,"▁보기":1418,"!!!\n":1419,"▁속":1420,"▁OO":1421,"나는":1422,"▁반전":1423,"▁매력":1424,"▁빠":1425,"드는":1426,"▁말이":1427,"▁걸":1428,"▁선":1429,"▁남자":1430,"음.":1431,"▁뻔":1432,"▁얼":1433,"▁절":1434,"보는":1435,"▁애니":1436,"하면":1437,"\"\"\"":1438,"구나":1439,"ᅮᅮ":1440,"▁스릴":1441,"▁가슴":1442,"▁짜증":1443,"인지":1444,"▁없고":1445,"▁낮":1446,"▁원작":1447,"미디":1448,"▁솔":1449,"▁눈물":1450,"하지만":1451,"스럽":1452,"▁맞":1453,"▁방":1454,"▁ᄒᄒ":1455,"▁긴":1456,"▁억":1457,"▁계":1458,"봐도":1459,"▁정도":1460,"▁대한":1461,"▁높":1462,"0년":1463,"▁충":1464,"는지":1465,"이었":1466,"▁인생":1467,"릭터":1468,"재밌":1469,"▁만들어":1470,"려고":1471,"▁전개":1472,"▁영상":1473,"요.":1474,"▁인간":1475,"습니다.\n":1476,"▁않는":1477,"▁ᄏᄏ\n":1478,"▁음악":1479,"스러":1480,"▁있었":1481,"▁게":1482,"▁머":1483,"▁몇":1484,"▁솔직":1485,"지않":1486,"이다.":1487,"▁많은":1488,"지마":1489,"▁간":1490,"▁집":1491,"▁모르겠":1492,"▁돌":1493,"더라":1494,"에는":1495,"이고":1496,"니까":1497,"▁'":1498,"어요\n":1499,"▁건":1500,"리즈":1501,"ᄏᄏ\n":1502,"▁극장":1503,"▁순":1504,"▁필요":1505,"▁9":1506,"▁굿":1507,"나서":1508,"▁모든":1509,"▁아름다":1510,"▁한번":1511,"▁적":1512,"▁피":1513,"▁듯":1514,"처럼":1515,"▁4":1516,"▁아직":1517,"지고":1518,"▁새":1519,"정말":1520,"▁억지":1521,"메이":1522,"▁끝까지":1523,"▁ᅳᅳ":1524,"밖에":1525,"▁문":1526,"▁근":1527,"▁하고":1528,"이다.\n":1529,"▁수준":1530,"▁욕":1531,"▁찾":1532,"▁프":1533,"▁..":1534,"나오":1535,"▁하지만":1536,"▁8":1537,"▁올":1538,"▁편":1539,"떨어":1540,"▁봐도":1541,"들을":1542,"▁솔직히":1543,"▁받":1544,"▁파":1545,"▁전혀":1546,"▁.":1547,"▁치":1548,"다...\n":1549,"▁재밋":1550,"▁언":1551,";;\n":1552,"중에":1553,"하다\n":1554,"▁행":1555,"스터":1556,"▁이제":1557,"▁모두":1558,"▁뭔가":1559,"▁열":1560,"▁7":1561,"▁외":1562,"떻게":1563,"▁아주":1564,"▁딱":1565,"▁버":1566,"▁찍":1567,"▁추천":1568,"했던":1569,"▁경":1570,"▁영화였":1571,"▁갈":1572,"이는":1573,"▁여운":1574,";\n":1575,"나라":1576,"▁5":1577,"▁캐릭터":1578,"지\n":1579,"아니":1580,"▁연기력":1581,"▁엄청":1582,"▁크":1583,"!!!":1584,"▁코미디":1585,"리가":1586,"타임":1587,"▁실망":1588,"▁호":1589,"하다.":1590,"함\n":1591,"▁공감":1592,"▁대박":1593,"▁ᄏᄏᄏᄏ":1594,"0점":1595,"▁된":1596,"는거":1597,"장면":1598,"기도":1599,"▁긴장":1600,"이다\n":1601,"▁출":1602,"▁독":1603,"▁손":1604,"듯\n":1605,"스트":1606,"▁달":1607,"을때":1608,"감독":1609,"▁약":1610,"주고":1611,"▁최악의":1612,"▁놀":1613,"▁먹":1614,"▁나온":1615,"▁개봉":1616,"▁배우들":1617,"이랑":1618,"주인공":1619,"▁레":1620,"었던":1621,"▁대단":1622,"생각":1623,"에도":1624,"▁가족":1625,"▁답":1626,"▁믿":1627,"▁준":1628,"친구":1629,"▁영화의":1630,"▁재미있게":1631,"라도":1632,"▁교":1633,"▁질":1634,"▁이걸":1635,"▁어떻게":1636,"▁엉":1637,"만들":1638,"▁내내":1639,"ᅲ\n":1640,"때문에":1641,"수록":1642,"▁계속":1643,"▁흥미":1644,"했는데":1645,"영화는":1646,"▁악":1647,"▁표현":1648,"이가":1649,"▁등":1650,"던데":1651,"▁잔잔":1652,"▁영화에":1653,"▁야":1654,"▁어디":1655,"스토리":1656,"습니다\n":1657,"▁알았":1658,"이라는":1659,"엔딩":1660,"▁물":1661,"▁함":1662,"▁즐":1663,"▁남는":1664,"▁아니라":1665,"건지":1666,"▁대사":1667,"~~\n":1668,"수가":1669,"최고":1670,"이지":1671,"▁싸":1672,"▁모습":1673,"▁제목":1674,"▁재밌었":1675,"냐?":1676,"▁아쉽":1677,"이상":1678,"▁잼있":1679,"봤는데":1680,"내내":1681,"기는":1682,"▁그래도":1683,"없고":1684,"▁-":1685,"▁떨어":1686,"▁카":1687,"▁삶":1688,"▁않은":1689,"▁나오는":1690,"내용":1691,"ᄒ\n":1692,"어요.":1693,"어야":1694,"▁담":1695,"▁베":1696,"보면":1697,"▁아쉬":1698,"전에":1699,"▁연기가":1700,"▁ᄏᄏᄏ":1701,"▁만들었":1702,"라리":1703,"하다.\n":1704,"▁내용이":1705,"▁잊":1706,"한테":1707,"기에":1708,"▁조금":1709,"▁그렇":1710,"▁스릴러":1711,"▁기분":1712,"성이":1713,"▁잠":1714,"아요":1715,"영화가":1716,"▁않고":1717,"▁봐야":1718,"▁진심":1719,"▁느껴":1720,"▁막장":1721,"▁네":1722,"리오":1723,"라\n":1724,"▁긴장감":1725,"▁자체":1726,"입니다":1727,"▁제대로":1728,"만큼":1729,"어도":1730,"평점":1731,"하면서":1732,"▁시리즈":1733,"▁개인":1734,"▁아름다운":1735,"▁데":1736,"들도":1737,"▁메":1738,"이라고":1739,"▁요즘":1740,"▁제일":1741,"▁떠":1742,"▁오랜":1743,"▁앞":1744,"대체":1745,"입니다.":1746,"으나":1747,"리스":1748,"▁연기도":1749,"▁근데":1750,"네요.\n":1751,"▁나는":1752,"▁니":1753,"▁없었":1754,"▁보다":1755,"▁만드는":1756,"▁알바":1757,"ᄃᄃ":1758,"▁부족":1759,"▁케":1760,"이란":1761,"ᅲᅲ\n":1762,"▁감동적이":1763,"▁천":1764,"▁중간":1765,"▁날":1766,"▁홍":1767,"훌륭":1768,"▁웃기":1769,"▁재미도":1770,"▁내용도":1771,"ᄏᄏᄏ":1772,"▁아까운":1773,"▁정신":1774,"▁제작":1775,"▁스토리가":1776,"▁...":1777,"음.\n":1778,"▁보다가":1779,"것같":1780,"▁노래":1781,"▁미국":1782,"▁이유":1783,"▁나름":1784,"▁은":1785,"기가":1786,"▁목":1787,"▁않았":1788,"만한":1789,"▁어설":1790,"▁디":1791,"▁나왔":1792,"▁타":1793,"▁시작":1794,"▁형":1795,"▁국":1796,"▁1편":1797,"▁티":1798,"임\n":1799,"지만,":1800,"0년대":1801,"▁삼":1802,"▁영화..":1803,"ᄍᄍ":1804,"▁때문에":1805,"▁보고싶":1806,"▁왜이":1807,"▁감독이":1808,"▁통":1809,"▁각":1810,"치는":1811,"▁못한":1812,"거리":1813,"▁나와":1814,"▁킬":1815,"라이":1816,"할수":1817,"해도":1818,"▁영화라고":1819,"▁글":1820,"▁그러":1821,"▁로맨":1822,"▁절대":1823,"▁훌륭":1824,"▁보게":1825,"▁복":1826,"마다":1827,"▁너무나":1828,"▁될":1829,"이없":1830,"▁뒤":1831,"영화를":1832,"스팅":1833,"▁따뜻":1834,"▁싶은":1835,"▁감정":1836,"▁살아":1837,"▁의미":1838,"▁영화로":1839,"▁수작":1840,"▁아직도":1841,"▁출연":1842,"▁느끼":1843,"감동":1844,"▁뻔한":1845,"ᄏᄏᄏ\n":1846,"▁시간이":1847,"▁세상":1848,"▁아니고":1849,"▁작가":1850,"▁20":1851,"~~~~":1852,"▁여운이":1853,"▁ᄏ\n":1854,"나리오":1855,"기를":1856,"로운":1857,"▁괜찮은":1858,"더니":1859,"▁차라리":1860,"으로도":1861,"하는데":1862,"▁나도":1863,"▁스토리도":1864,"나고":1865,"▁그저":1866,"▁신선":1867,"스러운":1868,"\"\"\"\n":1869,"▁희":1870,"니다":1871,"이야":1872,"▁뭘":1873,"학교":1874,"▁안되":1875,"네.":1876,"▁주는":1877,"▁C":1878,"▁무엇":1879,"▁특히":1880,"▁얼마":1881,"▁보면서":1882,"▁6":1883,"▁장난":1884,"▁변":1885,"▁걍":1886,"이런":1887,"▁좋겠":1888,"▁산":1889,"요?":1890,"▁도대체":1891,"▁갑":1892,"해야":1893,"소리":1894,"▁만화":1895,"▁점수":1896,"▁B":1897,"▁판":1898,"▁싫":1899,"▁친구":1900,"▁감독의":1901,"▁행복":1902,"▁무섭":1903,"▁어린":1904,"▁사실":1905,"▁무서":1906,"♥♥":1907,"고싶":1908,"▁ᄏᄏᄏ\n":1909,"▁황":1910,"▁확":1911,"▁되는":1912,"▁t":1913,"▁\"\"\"\"":1914,"메이션":1915,"▁언제":1916,"▁오랜만에":1917,"▁용":1918,"▁훨":1919,"▁답답":1920,"▁시청":1921,"▁ᅲᅲ\n":1922,"▁길":1923,"▁멋진":1924,"사랑":1925,"▁이해가":1926,"▁옛":1927,"▁토":1928,"▁첨":1929,"것이":1930,"지가":1931,"▁부분":1932,"▁허접":1933,"_-":1934,"▁마지막에":1935,"▁빼":1936,"▁빨":1937,"거같":1938,"▁재미가":1939,"▁없이":1940,"▁좋아하는":1941,"입니다.\n":1942,"▁자신":1943,"▁초반":1944,"▁양":1945,"▁입":1946,"▁관객":1947,"▁추억":1948,"합니다":1949,"▁깨":1950,"▁우리나라":1951,"▁전쟁":1952,"▁귀여":1953,"나게":1954,"어\n":1955,"▁봤던":1956,"▁인상":1957,"부분":1958,"하네":1959,"▁소름":1960,"▁완벽":1961,"▁깊":1962,"성도":1963,"좋아":1964,"▁러":1965,"놓고":1966,"▁엔딩":1967,"지?":1968,"▁생각이":1969,"인듯":1970,"한데":1971,"▁어색":1972,"▁시나리오":1973,"▁배경":1974,"아깝":1975,"▁지루하고":1976,"▁OOO":1977,"▁어떤":1978,"▁궁":1979,"▁청":1980,"▁패":1981,"▁킬링":1982,"▁ᄏ":1983,"▁낚":1984,"인이":1985,"▁1점도":1986,"▁유쾌":1987,"▁힘들":1988,"디오":1989,"▁영화관":1990,"▁팬":1991,"니다.":1992,"영화.":1993,"▁분위":1994,"▁잡":1995,"동안":1996,"네요..":1997,"▁헐":1998,"▁다큐":1999,"▁흐":2000,"▁안타":2001,"▁식":2002,"▁총":2003,"▁둘":2004,"▁스타":2005,"▁오늘":2006,"▁없다.":2007,"▁지루한":2008,"▁배우들의":2009,"▁이딴":2010,"▁시대":2011,"▁들어":2012,"▁문제":2013,"▁슬프":2014,"▁함께":2015,"▁환":2016,"구만":2017,",,,":2018,"▁범":2019,"아까":2020,"▁찾아":2021,"▁졸작":2022,"oo":2023,"▁결국":2024,"▁종":2025,"텐데":2026,"▁ᄒᄒ\n":2027,"▁임":2028,"▁큰":2029,"▁보았":2030,"해요":2031,"▁좋고":2032,"▁개인적으로":2033,"▁뛰":2034,"▁왠":2035,"럽게":2036,"었다.":2037,"▁뿐":2038,"들에게":2039,"치고":2040,"▁진정":2041,"▁태":2042,"▁보는내내":2043,"시길":2044,"▁어릴":2045,"▁당시":2046,"▁역사":2047,"▁애니메이션":2048,"리지":2049,"▁재밌는":2050,"??\n":2051,"그냥":2052,"▁보세요":2053,"▁진부":2054,"낭비":2055,"보니":2056,"이지만":2057,"▁예술":2058,"▁얼마나":2059,"▁클":2060,"건가":2061,"수있":2062,"쓰레기":2063,"▁코믹":2064,")\n":2065,"▁책":2066,"▁꿈":2067,"그래":2068,"보단":2069,"▁포스터":2070,"▁아름답":2071,"▁몰입도":2072,"나마":2073,"▁아무리":2074,"▁암":2075,"▁캐스팅":2076,"▁설정":2077,"▁혼":2078,"다!\n":2079,"▁강추":2080,"▁\"\"\"":2081,"▁0점":2082,"지루":2083,"▁백":2084,"▁킬링타임":2085,"▁연기는":2086,"▁없다.\n":2087,"▁기억에":2088,"▁맘":2089,"점대":2090,"▁안되는":2091,"네..":2092,"▁주연":2093,"▁후회":2094,"지..":2095,"▁개연":2096,"레이":2097,"▁영화도":2098,"▁영화라":2099,"▁오래":2100,"▁돌아":2101,"▁민":2102,"▁사람이":2103,"▁영화...":2104,"하며":2105,"▁웃음":2106,"었다":2107,"함을":2108,"▁브":2109,"려는":2110,"작품":2111,"▁멋있":2112,"st":2113,"▁얘":2114,"주의":2115,"▁꽤":2116,"▁몸":2117,"▁지나":2118,"▁제발":2119,"▁히":2120,"▁보지":2121,"▁매우":2122,"자기":2123,"▁더빙":2124,"ᅮᅮ\n":2125,"▁충격":2126,"▁o":2127,"▁주제":2128,"▁그렇게":2129,"니다.\n":2130,"들과":2131,"당히":2132,"▁터":2133,"▁여러":2134,"▁같이":2135,"▁집중":2136,"▁폭":2137,"나?":2138,"이버":2139,"한거":2140,"했다.":2141,"▁어느":2142,"▁잔인":2143,"▁낫":2144,"▁보지마":2145,"▁엄마":2146,"인줄":2147,"▁군":2148,"▁재밌어요":2149,"▁충분":2150,"!!!!!!!!":2151,"▁궁금":2152,"▁병":2153,"♥\n":2154,"르는":2155,"▁별점":2156,"재미있":2157,"▁블":2158,"▁채":2159,"▁하나도":2160,"▁옛날":2161,"같이":2162,"▁아깝다":2163,"영화의":2164,"적이고":2165,"▁T":2166,"▁미친":2167,"▁따라":2168,"학생":2169,"▁빠져":2170,"▁먼":2171,"▁순수":2172,"재미없":2173,"▁,":2174,"마디":2175,"▁것이":2176,"▁커":2177,"ᄒᄒ\n":2178,"함.":2179,"이거":2180,"▁불쌍":2181,"▁극장에서":2182,"▁풀":2183,"한다":2184,"▁색":2185,"0분":2186,"▁뛰어":2187,"▁탄":2188,"▁광":2189,"꿀잼":2190,"만든":2191,"▁나올":2192,"▁위해":2193,"▁숨":2194,"에요":2195,"▁위한":2196,"▁괴":2197,"지.":2198,"▁말도":2199,"▁투":2200,"길래":2201,"▁흘":2202,"음..":2203,"▁너":2204,"▁중국":2205,"▁마음이":2206,"▁b":2207,"▁없다\n":2208,"▁그만":2209,"!!!!\n":2210,"▁굳":2211,"▁라":2212,"고\n":2213,"하겠":2214,"함이":2215,"▁상상":2216,"▁느낌이":2217,"는게":2218,"자가":2219,"해지는":2220,"▁있을":2221,"합니다.":2222,"고..":2223,"▁영화중":2224,"▁끌":2225,"버린":2226,"▁알고":2227,"▁약간":2228,"▁엉성":2229,"성을":2230,"이라도":2231,"▁돋":2232,"말이":2233,"듯한":2234,"▁왕":2235,"워서":2236,"좋은":2237,"▁이름":2238,"▁감사":2239,"▁프로":2240,"기만":2241,"력이":2242,"전개":2243,"이야기":2244,"하시":2245,"▁여기":2246,"가지":2247,".....":2248,"▁내용은":2249,"합니다.\n":2250,"▁걸작":2251,"▁이쁘":2252,"▁대체":2253,"▁누가":2254,"▁얼굴":2255,"▁읽":2256,"▁비슷":2257,"▁똥":2258,"▁하지":2259,"▁번":2260,"하네요":2261,"▁후반":2262,"▁공포영화":2263,"▁로맨스":2264,"냐?\n":2265,"▁ᅳᅳ\n":2266,"그리고":2267,"▁철":2268,"▁이정도":2269,"입니다\n":2270,"▁영상미":2271,"▁훨씬":2272,"느낌":2273,"▁재미있었":2274,"▁가슴이":2275,"▁ᅲ":2276,"대한":2277,"으니":2278,"▁감동도":2279,"▁갈수록":2280,"▁여주인공":2281,"▁존나":2282,"▁눈물이":2283,"▁티비":2284,"▁CG":2285,"▁첫":2286,"굉장":2287,"했다":2288,"▁그나마":2289,"▁실화":2290,"▁B급":2291,"▁사람들":2292,"▁키":2293,"것을":2294,"자체":2295,"리를":2296,"▁노잼":2297,"가서":2298,"군요":2299,"재밋":2300,"▁비교":2301,"▁괜찮았":2302,"▁똑":2303,"한다.":2304,"▁죄":2305,"▁흔":2306,"이건":2307,"~~~":2308,"냐\n":2309,"인생":2310,"점이":2311,"▁없다":2312,"▁재밌다":2313,"▁연기를":2314,"▁g":2315,"▁맛":2316,"노잼":2317,"▁전체":2318,"▁발연기":2319,"▁^^\n":2320,"▁잘봤":2321,"▁비디오":2322,"▁S":2323,"니다\n":2324,"지...":2325,"▁트":2326,"멜로":2327,"▁어렸":2328,"합니다\n":2329,"▁기억이":2330,"▁2편":2331,"▁그래서":2332,"▁으":2333,"▁밖에":2334,"라서":2335,"이네":2336,"▁장르":2337,"????":2338,"▁s":2339,"▁갖":2340,"▁벌":2341,"▁단순":2342,"▁어설픈":2343,"▁늘":2344,"시절":2345,"▁것도":2346,"▁굉장":2347,"수준":2348,"▁사람들이":2349,"▁초딩":2350,"▁네이버":2351,"ood":2352,"ᄋᄋ":2353,"▁취":2354,"▁있고":2355,"▁느낄":2356,"▁200":2357,"나온":2358,"이라면":2359,"까?":2360,"시키":2361,"▁알게":2362,"▁보여주는":2363,"보게":2364,"보기":2365,"지를":2366,"▁딸":2367,"▁송":2368,"했지만":2369,"▁다들":2370,"▁귀엽":2371,"개도":2372,"▁19":2373,"▁쳐":2374,"▁다음":2375,"▁오글":2376,"ᅲᅲᅲᅲ":2377,"지지":2378,"▁이미":2379,"라.":2380,"이였":2381,"▁영화..\n":2382,"마지막":2383,"스가":2384,"▁시즌":2385,"▁인물":2386,"▁것을":2387,"▁영화,":2388,"▁꼬":2389,"▁ᄏᄏᄏᄏᄏᄏᄏᄏ":2390,"아이":2391,"정이":2392,"한번":2393,"▁마이":2394,"er":2395,"▁쓸":2396,"▁상황":2397,"려서":2398,"▁한국영화":2399,"▁결말이":2400,"▁간만에":2401,"▁테":2402,"으면서":2403,"▁영화관에서":2404,"다시":2405,"잖아":2406,"▁이것":2407,"▁성룡":2408,"그런":2409,"나요":2410,"라면":2411,"었다\n":2412,"하하":2413,"▁섹":2414,"머니":2415,"인의":2416,"▁한마디":2417,"짜리":2418,"는데..":2419,"▁주고":2420,"▁좋은데":2421,"▁등장":2422,"▁.\n":2423,"▁3류":2424,"▁교훈":2425,"▁c":2426,"었다.\n":2427,"▁화려":2428,"▁존재":2429,"완전":2430,"▁이후":2431,"보고싶":2432,"▁킬링타임용":2433,"▁풍":2434,"다른":2435,"땜에":2436,"자\n":2437,"▁바로":2438,"▁온":2439,"▁훈":2440,"아야":2441,"있고":2442,"▁독특":2443,"론가":2444,"움\n":2445,"▁아님":2446,"▁재밌고":2447,"▁생각을":2448,"▁감동적인":2449,"▁판타":2450,"▁멍":2451,"거야":2452,"▁잔잔한":2453,"▁맘에":2454,"▁그리":2455,"▁평가":2456,"▁여배우":2457,"▁스토리는":2458,"▁애들":2459,"세요\n":2460,"▁전부":2461,"건데":2462,"▁잘못":2463,"▁배우들이":2464,"나\n":2465,"연히":2466,"▁사회":2467,"▁있을까":2468,"다는게":2469,"▁직":2470,"감이":2471,"▁보니":2472,".....\n":2473,"▁다운":2474,"점은":2475,"▁없어":2476,"▁삼류":2477,"ᅮ\n":2478,"▁혹":2479,"▁대해":2480,"▁진정한":2481,"▁틀":2482,"▁빵":2483,"아닌":2484,"이팅":2485,"구요":2486,"할때":2487,"▁어울":2488,"▁상당히":2489,"고는":2490,"▁그대로":2491,"▁감동을":2492,"했다.\n":2493,"▁거의":2494,"정도로":2495,"▁정도로":2496,"▁재미는":2497,"▁소설":2498,"▁~":2499,"▁영화인데":2500,"겠다":2501,"수를":2502,"▁생각보다":2503,"▁감동이":2504,"▁같은데":2505,"나오는":2506,"▁ᅳ":2507,"▁해서":2508,"모르":2509,"▁다르":2510,"▁높은":2511,"▁항":2512,"중간":2513,"▁허무":2514,"▁세계":2515,"................":2516,"들어":2517,"보다는":2518,"스타":2519,"▁재미있는":2520,"▁했는데":2521,"▁ᄍᄍ":2522,"리의":2523,"▁예상":2524,"▁두번":2525,"▁중간에":2526,"을듯":2527,"을텐데":2528,"▁나와서":2529,"10":2530,"없다":2531,"▁자연":2532,"▁뭐야":2533,"에서도":2534,"여자":2535,"▁영화!\n":2536,"▁휴":2537,"봐야":2538,"▁좋아요":2539,"가?":2540,"년도":2541,"년이":2542,"▁어이":2543,"▁드라마\n":2544,"▁볼만한":2545,"▁....":2546,"댓글":2547,"▁영화...\n":2548,"▁당신":2549,"▁몇번":2550,"▁윤":2551,"▁구성":2552,"거나":2553,"분들":2554,"이게":2555,"임.":2556,"다....\n":2557,"▁봐서":2558,"▁겁":2559,"▁어른":2560,"▁기다":2561,"▁최고\n":2562,"ᅳᅳ\n":2563,"▁봣":2564,"버렸":2565,"지?\n":2566,"▁영화다.":2567,"▁나의":2568,"▁이영화를":2569,"▁까":2570,"▁자기":2571,"▁실제":2572,"▁혼자":2573,"겠지만":2574,"▁잃":2575,"시대":2576,"▁봤어요":2577,"▁에로":2578,"1점":2579,"▁(":2580,"▁착":2581,"기대":2582,"되고":2583,"라니":2584,"▁평점을":2585,"▁O":2586,"▁밑":2587,"어나":2588,"저히":2589,"▁이번":2590,"▁맨":2591,"▁압":2592,"▁멜로":2593,"어가":2594,"여서":2595,"했다\n":2596,"▁아버":2597,"???":2598,"을수":2599,"에서는":2600,"▁각본":2601,"▁흑":2602,"때마다":2603,"▁안된":2604,"▁제가":2605,",,,,":2606,"▁마음에":2607,"▁빈":2608,"▁...\n":2609,"▁슬픈":2610,"▁굿\n":2611,"▁굉장히":2612,"다!":2613,"에선":2614,"▁좀비":2615,"▁장면이":2616,"▁낮은":2617,"▁묘":2618,"음악":2619,"▁더욱":2620,"▁머리":2621,"▁질질":2622,"▁어디서":2623,"▁갑자기":2624,"-_-":2625,"▁어쩌":2626,"▁있어서":2627,"▁평범":2628,"사가":2629,";;;;":2630,"랑스":2631,"이트":2632,"하고,":2633,"▁지루함":2634,"▁원작을":2635,"▁저런":2636,"▁보여준":2637,"▁방송":2638,"▁즐거":2639,"▁빨리":2640,"▁권":2641,"보면서":2642,"는데,":2643,"▁여주":2644,"▁누구":2645,"▁극장판":2646,"▁새로운":2647,"▁확실":2648,"▁빛":2649,"네...":2650,"던가":2651,"▁볼수":2652,"▁금":2653,"네요...":2654,"▁봤지만":2655,"▁예쁘":2656,"▁작품\n":2657,"▁어이없":2658,"▁2점":2659,"▁감독님":2660,"▁보여주":2661,"▁그녀":2662,"▁하게":2663,"▁못하는":2664,"▁재미없는":2665,"▁상영":2666,"▁벗":2667,"▁슈":2668,"▁..\n":2669,"말고":2670,"▁의도":2671,"▁크리스":2672,"▁영화다":2673,"▁개그":2674,"▁끝나":2675,"▁해야":2676,"▁불편":2677,"▁훌륭한":2678,"▁밀":2679,"일이":2680,"~~~\n":2681,"▁생각해":2682,"▁같다.":2683,"▁화면":2684,"하자":2685,"▁가치":2686,"▁같아":2687,"▁믿고":2688,"▁겨":2689,"▁듣":2690,"▁회":2691,"▁흠":2692,"우드":2693,"코미디":2694,"▁생각하게":2695,"▁꺼":2696,"▁놓":2697,"근데":2698,"에겐":2699,"▁자체가":2700,"▁ᄉ":2701,"었음":2702,"유의":2703,"해\n":2704,"▁너무너무":2705,"▁전형":2706,"▁뭐가":2707,"▁저는":2708,"▁시청률":2709,"▁운":2710,"와서":2711,"▁일단":2712,"▁항상":2713,"▁M":2714,"해주":2715,"어요.\n":2716,"▁꿀잼":2717,"지게":2718,"하니":2719,"▁있지만":2720,"▁역대":2721,"▁예고":2722,"▁성우":2723,"▁흥행":2724,"▁대단한":2725,"▁탄탄":2726,"▁봄":2727,"▁씨":2728,"▁왔":2729,"▁필":2730,"현실":2731,"▁있어":2732,"▁만드":2733,"▁그러나":2734,"여\n":2735,"진진":2736,"그러":2737,"봐서":2738,"조건":2739,"▁감성":2740,"▁만점":2741,"보다가":2742,"▁살인":2743,"▁201":2744,",.":2745,"▁빌":2746,"▁향":2747,"도록":2748,"▁아닐":2749,"▁가지고":2750,"▁중요":2751,"▁써":2752,"군\n":2753,"▁없어서":2754,"▁평론가":2755,"▁수가":2756,"▁비해":2757,"▁사람은":2758,"▁주인공이":2759,"메디":2760,"속에":2761,"▁관람":2762,"▁ᄒ\n":2763,"남자":2764,"하는거":2765,"이라니":2766,"하지않":2767,"▁처음부터":2768,"▁TV":2769,"in":2770,"▁충분히":2771,"들아":2772,"리티":2773,"▁한심":2774,"▁아깝다\n":2775,"▁순간":2776,"~!\n":2777,"한다.\n":2778,"▁한편":2779,"▁이런영화":2780,"▁것은":2781,"하지도":2782,"▁돋보":2783,"▁짝":2784,"한영화":2785,"▁좋다":2786,"내가":2787,"무리":2788,"▁진행":2789,"▁있다.":2790,"▁소리":2791,"▁참고":2792,"▁ᄏᄏᄏᄏ\n":2793,"▁헐리":2794,"나?\n":2795,"좋았":2796,"▁해도":2797,"▁개연성":2798,"▁됐":2799,"▁헤":2800,"▁알겠":2801,"▁점점":2802,"▁쉽":2803,"별로":2804,"사회":2805,"하다고":2806,";;;":2807,"▁그런지":2808,"▁리얼":2809,"▁프랑스":2810,"▁안타깝":2811,"▁루":2812,"▁댓글":2813,"▁영화인":2814,"조차":2815,"▁영화!":2816,"▁만족":2817,"▁잘만들":2818,"▁tv":2819,"이코":2820,"▁어려":2821,";;;\n":2822,"10점":2823,"▁급":2824,"되어":2825,"스의":2826,"▁나이":2827,"▁시절":2828,"스럽고":2829,"▁식상":2830,"▁젊":2831,"영화중":2832,"▁몰랐":2833,"▁훈훈":2834,"▁a":2835,"만이":2836,"만으로도":2837,"는데...":2838,"▁자극":2839,"▁good":2840,"▁능":2841,"▁든":2842,"▁섬":2843,"히려":2844,"▁분위기":2845,"▁m":2846,"▁맥":2847,"▁소중":2848,"▁참신":2849,"▁먹먹":2850,"▁홍콩":2851,"▁승":2852,"만의":2853,"으며":2854,"짜증":2855,"▁봤다.":2856,"▁죽는":2857,"▁황당":2858,"시리즈":2859,"저씨":2860,"▁그닥":2861,"▁이영화는":2862,"▁케이":2863,"▁창":2864,"러운":2865,"신이":2866,"▁그때":2867,"▁어쩔":2868,"▁짧":2869,"▁쓰레기\n":2870,"▁선택":2871,"▁전개가":2872,"▁엉망":2873,"▁흥미진진":2874,"▁찌":2875,"었어요":2876,"촬영":2877,"▁유명":2878,"▁한마디로":2879,"//":2880,"리게":2881,"웃음":2882,"줘야":2883,"한게":2884,"효과":2885,"▁평점은":2886,"▁불륜":2887,"▁도저히":2888,"▁망작":2889,"▁카메":2890,"▁안타까":2891,"▁깔":2892,"▁묻":2893,"▁페":2894,"▁가는":2895,"▁무조건":2896,"▁여전":2897,"▁엄청난":2898,"▁검":2899,"▁놈":2900,"아도":2901,"최악":2902,"하긴":2903,"▁더럽게":2904,"▁어릴때":2905,"많은":2906,"민국":2907,"영화..":2908,"ᄏᄏᄏᄏ\n":2909,"▁감독은":2910,"▁다시봐도":2911,"▁편집":2912,"이면":2913,"해진":2914,"▁이어":2915,"▁끝내":2916,"▁지금까지":2917,"▁과거":2918,"▁아쉬운":2919,"▁얘기":2920,"▁쓴":2921,"파이":2922,"▁있다.\n":2923,"▁최고였":2924,"▁모르고":2925,"다....":2926,"인물":2927,"지..\n":2928,"▁사랑을":2929,"▁-_-":2930,"▁뮤":2931,"기고":2932,"지금":2933,"한다\n":2934,"▁이것도":2935,"▁그게":2936,"▁안나":2937,",\n":2938,"요..":2939,"추천":2940,"▁이리":2941,"▁진지":2942,"▁9점":2943,"▁범죄":2944,"▁멍청":2945,"들\n":2946,"처음":2947,"▁사람들은":2948,"▁원래":2949,"▁돈주고":2950,"겠다\n":2951,"▁미안":2952,"▁판타지":2953,"영상":2954,"영화.\n":2955,"▁끼":2956,"연출":2957,"영화로":2958,"▁영화다.\n":2959,"▁하면":2960,"▁줄거리":2961,"▁물론":2962,"▁희망":2963,"그램":2964,"막장":2965,"당시":2966,"보이":2967,"알았":2968,"▁되었":2969,"▁초등":2970,"▁견":2971,"대박":2972,"편이":2973,"▁재밌는데":2974,"▁자꾸":2975,"▁설명":2976,"▁힘든":2977,"어로":2978,"▁아빠":2979,"▁최근":2980,"▁평점에":2981,"▁결혼":2982,"▁후반부":2983,"▁?":2984,"▁갔":2985,"▁넣":2986,"▁뜬":2987,"▁북":2988,"▁!\n":2989,"가고":2990,"방송":2991,"애니":2992,"없음":2993,"▁가능":2994,"▁전설":2995,"▁그래픽":2996,"지않는":2997,"▁로맨틱":2998,"▁따뜻한":2999,"까?\n":3000,"▁있다는":3001,"▁미화":3002,"▁유치한":3003,"스런":3004,"이하":3005,"▁감상":3006,"▁재밌음":3007,"▁알려":3008,"▁저질":3009,"???\n":3010,"▁액션도":3011,"▁분명":3012,"▁전형적인":3013,"▁d":3014,"▁법":3015,"▁아..":3016,"▁사라":3017,"▁느꼈":3018,"▁합":3019,"님의":3020,"시는":3021,"▁내인생":3022,"네요..\n":3023,"▁가볍":3024,"▁괜히":3025,"▁친":3026,"▁^^":3027,"내는":3028,"하여":3029,"▁그럴":3030,"▁그림":3031,"▁배우가":3032,"▁\n":3033,"▁골":3034,"따위":3035,"함.\n":3036,"▁오히려":3037,"▁웃긴":3038,"▁예전에":3039,"▁억지로":3040,"▁느끼게":3041,"▁병맛":3042,"▁는":3043,"▁있는데":3044,"▁덕":3045,"▁찬":3046,"작가":3047,",,\n":3048,"▁영웅":3049,"▁이야기를":3050,"메이크":3051,"▁독립":3052,"▁무서운":3053,"▁완벽한":3054,"▁오글거":3055,"공포":3056,"명작":3057,"▁나쁘":3058,"▁바보":3059,"▁인간의":3060,"▁깜":3061,"▁학교":3062,"어진":3063,"하는게":3064,"▁3점":3065,"▁듯한":3066,"나면":3067,"네..\n":3068,"대의":3069,"지의":3070,"프로":3071,"▁대작":3072,"▁연출력":3073,"그래도":3074,"▁SF":3075,"▁ᅮᅮ":3076,"자의":3077,"해라":3078,"......":3079,"▁별루":3080,"▁우연히":3081,"▁완성도":3082,"▁되어":3083,"▁동화":3084,"▁!":3085,"▁워":3086,"것은":3087,"오는":3088,"은데":3089,"▁영화임":3090,"▁보는데":3091,"▁해준":3092,"▁바라":3093,"▁기대하고":3094,"▁멋지":3095,"▁대한민국":3096,"▁흘러":3097,"▁팔":3098,"네.\n":3099,"님이":3100,"스를":3101,"▁나쁜":3102,"▁봤다":3103,"▁인정":3104,"▁뭐냐":3105,"▁현재":3106,"▁모르는":3107,"인가?":3108,"▁스타일":3109,".5":3110,"ST":3111,"워요":3112,"평가":3113,"함과":3114,"▁영화보다":3115,"▁돈이":3116,"▁요소":3117,"보는데":3118,"움이":3119,"▁없을":3120,"▁진실":3121,"▁전편":3122,"▁좋은영화":3123,"▁신기":3124,"▁아이들이":3125,"▁아무것도":3126,"▁적당":3127,"▁복수":3128,"▁을":3129,"실망":3130,"▁전기":3131,"▁이런거":3132,"▁지금도":3133,"▁ᄒ":3134,"예산":3135,"웠던":3136,"지...\n":3137,"▁허술":3138,"▁관계":3139,"▁풀어":3140,"심이":3141,"인간":3142,"▁다행":3143,"▁영원":3144,"▁노력":3145,"▁죽음":3146,"▁처음으로":3147,"▁서로":3148,"▁잊혀":3149,"▁메세":3150,"▁어설프":3151,"--":3152,"심을":3153,"우는":3154,"영화에":3155,"▁중반":3156,"▁화이팅":3157,"안되는":3158,"▁이러":3159,"▁이런걸":3160,"▁같다.\n":3161,"같은데":3162,"▁특유의":3163,"▁부족한":3164,"▁ost":3165,"▁핵":3166,"내고":3167,"리아":3168,"시고":3169,"▁전문":3170,"▁유머":3171,"▁바람":3172,"▁코메디":3173,"▁ᄃᄃ":3174,"이네요":3175,"▁2시간":3176,"▁성장":3177,"▁즐겁":3178,"▁앞으로":3179,"▁천재":3180,"▁다운받":3181,"▁촌":3182,"▁플":3183,"기엔":3184,"▁웃겨":3185,"했고":3186,"▁같아요":3187,"최고의":3188,"▁멀":3189,"▁탈":3190,"▁라는":3191,"리에":3192,"있게":3193,"▁전작":3194,"▁저도":3195,"▁연출이":3196,"▁놀라":3197,"▁청춘":3198,"강추":3199,"드가":3200,"안하고":3201,"어울":3202,"음...":3203,"이에":3204,"▁영화다\n":3205,"▁영화에서":3206,"▁부모":3207,"▁장면은":3208,"▁목소리":3209,"he":3210,"▁촬영":3211,"♡\n":3212,"상을":3213,"스로":3214,"한건":3215,"한다는":3216,"▁여성":3217,"▁아닌가":3218,"ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":3219,"▁리메이크":3220,"▁면":3221,"세가":3222,"▁아니다.":3223,"▁왜이리":3224,"▁어렸을때":3225,"기\n":3226,"년에":3227,"▁아오":3228,"▁아프":3229,"▁그려":3230,"▁최고다":3231,"▁우울":3232,"▁0":3233,"▁류":3234,"년전":3235,"화가":3236,"▁지난":3237,"▁못보":3238,"▁비슷한":3239,"▁D":3240,"▁나라":3241,"▁만큼":3242,"▁않을":3243,"▁말하고":3244,"▁중에":3245,"▁재미있어요":3246,"▁해주":3247,"▁노출":3248,"▁또한":3249,"~!":3250,"도,":3251,"▁남아":3252,"소한":3253,"식이":3254,"▁영화입니다.":3255,"▁100":3256,"▁쓰레기영화":3257,"▁유치하고":3258,"▁졸라":3259,"▁모습이":3260,"▁뜬금":3261,"▁ᅲ\n":3262,"▁ᅮᅮ\n":3263,"다,":3264,"았던":3265,"역시":3266,"인거":3267,"▁이래":3268,"▁그의":3269,"▁사건":3270,"▁말고":3271,"많이":3272,"했음":3273,"▁이연":3274,"...이":3275,"▁스토리에":3276,"▁비추":3277,"▁짐":3278,"그라":3279,"다운":3280,"됨\n":3281,"려면":3282,"무슨":3283,"아먹":3284,"치게":3285,"▁정치":3286,"▁가득":3287,"▁시간낭비":3288,"▁재밌게봤":3289,"▁귀여운":3290,"▁철학":3291,"▁짓":3292,"개봉":3293,"점을":3294,"정을":3295,"▁12":3296,"▁이상한":3297,"▁게임":3298,"나..":3299,"없다\n":3300,"장이":3301,"▁보이":3302,"▁안보":3303,"▁드라마를":3304,"배우들":3305,"▁누군":3306,"▁접":3307,"가\n":3308,"자는":3309,"▁봤습니다.":3310,"▁돌려":3311,"▁진부한":3312,"▁던":3313,"▁응":3314,"▁학":3315,"놓은":3316,"라.\n":3317,"어지는":3318,"자들":3319,"지못":3320,"지.\n":3321,"▁없음":3322,"▁어찌":3323,"▁안맞":3324,"▁재미있고":3325,"▁해피":3326,"▁귀신":3327,"▁퍼":3328,"세계":3329,"야\n":3330,"인은":3331,"져서":3332,"하다는":3333,"해준":3334,"▁좋다\n":3335,"▁스케":3336,"▁아깝다.":3337,"▁마음을":3338,"▁짱짱":3339,"▁행동":3340,"▁경찰":3341,"▁전체적으로":3342,"▁화려한":3343,"▁예고편":3344,"▁뜨":3345,"기억":3346,"하던":3347,"▁15":3348,"▁그런데":3349,"▁울었":3350,"하면서도":3351,"▁얻":3352,"대사":3353,"이의":3354,"▁아는":3355,"네요~":3356,"▁안나오":3357,"▁감동적":3358,"▁지루해":3359,"▁눈이":3360,"▁별로였":3361,"▁너무나도":3362,"감을":3363,"▁아마":3364,"▁전달":3365,"▁마치":3366,"▁미래":3367,"▁보고나서":3368,"▁드라마가":3369,"▁예전":3370,"▁손발":3371,"▁삶을":3372,"▁먼저":3373,"심히":3374,"아\n":3375,"알바":3376,"았다.":3377,"자를":3378,"하냐":3379,"▁소재는":3380,"재밌게":3381,"▁무엇보다":3382,"^\n":3383,"▁샤":3384,"▁였":3385,"▁춤":3386,"네...\n":3387,"르고":3388,"수도":3389,"수있는":3390,"없다.":3391,"해주는":3392,"▁나만":3393,"▁다가":3394,"▁어렵":3395,"▁한계":3396,"▁대충":3397,"▁잘생":3398,"▁성공":3399,"▁명작\n":3400,"▁이야기가":3401,"▁반전이":3402,"▁왠지":3403,"▁붙":3404,"리도":3405,"만하면":3406,"반전":3407,"▁이런게":3408,"▁드라마.":3409,"▁재미없다":3410,"▁여자가":3411,"▁:":3412,"▁월":3413,"거지":3414,"난다":3415,"분에":3416,"▁시도":3417,"면서도":3418,"▁작품이":3419,"▁아깝다.\n":3420,"▁이영화가":3421,"▁싫어":3422,"▁OOO기":3423,"▁A":3424,"▁논":3425,"▁웬":3426,"▁힐":3427,"마저":3428,"모습":3429,"▁그랬":3430,"▁나머":3431,"▁나에게":3432,"▁다소":3433,"▁애들이":3434,"▁지금봐도":3435,"▁피해":3436,"▁메시":3437,"▁인상깊":3438,"▁환상":3439,"re":3440,"▁늙":3441,"▁뒷":3442,"예요":3443,"▁영화중에":3444,"▁이젠":3445,"▁재미없고":3446,"▁8점":3447,"▁자신의":3448,"▁깊은":3449,"극장":3450,"인을":3451,"▁재밌어":3452,"▁보고있":3453,"▁눈을":3454,"▁심심":3455,"구나\n":3456,"▁허접한":3457,"▁확실히":3458,"순간":3459,"스는":3460,"▁조연":3461,"▁와닿":3462,"▁7점":3463,"▁러브":3464,"▁어이없는":3465,"▁밑에":3466,"닝타임":3467,"랄까":3468,"새끼":3469,"스릴":3470,"▁보이는":3471,"▁자유":3472,"사람이":3473,"▁매력적인":3474,"▁모습을":3475,"▁케이블":3476,"▁낭비":3477,"번째":3478,"했으면":3479,"▁잘만든":3480,"▁미소":3481,"▁했던":3482,"▁글쎄":3483,"▁군대":3484,"▁증":3485,"눈물":3486,"들만":3487,"말로":3488,"절한":3489,"▁스토리,":3490,"▁내용을":3491,"세요.":3492,"▁맞는":3493,"▁90년대":3494,"▁젤":3495,"만으로":3496,"지컬":3497,"퀄리티":3498,"터리":3499,"특히":3500,"하다..":3501,"하고싶":3502,"▁심리":3503,"▁아까움":3504,"▁속편":3505,"스럽게":3506,"▁4점":3507,"▁왜이렇게":3508,"▁프로그램":3509,"**":3510,"▁씬":3511,"고...":3512,"었지만":3513,"하네\n":3514,"▁아...":3515,"▁나를":3516,"▁하루":3517,"▁연애":3518,"지도않":3519,"▁취향":3520,"▁딴":3521,"과는":3522,"로서":3523,"줘서":3524,"▁나서":3525,"▁좋다.":3526,"▁고민":3527,"하기만":3528,"▁꾸":3529,"가족":3530,"려다":3531,"성애":3532,"을거":3533,"이해":3534,"일뿐":3535,"▁아놔":3536,"▁스토리와":3537,"▁재미없음":3538,"▁제작비":3539,"▁G":3540,"▁끊":3541,"마음":3542,"▁영화보고":3543,"▁못하고":3544,"▁남주":3545,"▁사람을":3546,"▁해주는":3547,"▁의외":3548,"▁10점\n":3549,"▁있었던":3550,"▁느껴지는":3551,"▁감정이":3552,"▁부분이":3553,"▁낚였":3554,"▁겁나":3555,"▁ᄉᄇ":3556,"▁+":3557,"더만":3558,"로는":3559,"무서":3560,"시켜":3561,"일까":3562,"▁그럼":3563,"▁봤습니다":3564,"▁연기에":3565,"▁저예산":3566,"▁실패":3567,"▁넘어":3568,"▁외국":3569,"▁찍은":3570,"▁세상에":3571,"▁어색한":3572,"▁순수한":3573,"▁젊은":3574,"▁카메라":3575,"▁라이":3576,"구려":3577,"도없고":3578,"듯.":3579,"소년":3580,"소재":3581,"었으면":3582,"▁아저씨":3583,"▁재밌네요":3584,"▁재미없어":3585,"▁화가":3586,"사람들":3587,"▁떨어지는":3588,"▁OST":3589,"저럭":3590,"하네요\n":3591,"▁영화입니다.\n":3592,"▁감탄":3593,"▁재밌다\n":3594,"▁느낀":3595,"▁싶다.\n":3596,"▁중간중간":3597,"▁cg":3598,"▁<":3599,"▁w":3600,"▁까지":3601,"나요?":3602,"만드는":3603,"아버":3604,"▁오락":3605,"▁사랑이":3606,"▁좋았다.":3607,"▁아닌데":3608,"▁유쾌한":3609,"▁여전히":3610,"으론":3611,"하려는":3612,"▁가끔":3613,"▁아니면":3614,"▁역할":3615,"▁보는게":3616,"▁역시나":3617,"▁소재를":3618,"아니고":3619,"▁알았는데":3620,"▁엑":3621,"사는":3622,"와르":3623,"움을":3624,"이를":3625,"지말":3626,"▁있다면":3627,"▁기본":3628,"▁아니다":3629,"▁드라마는":3630,"▁액션은":3631,"▁액션이":3632,"▁아까워":3633,"▁특별":3634,"▁80년대":3635,"▁곳":3636,"▁씁":3637,"림\n":3638,"안되":3639,"한다면":3640,"▁사극":3641,"▁봤었는데":3642,"어요~":3643,"▁조폭":3644,"▁드는":3645,"▁제작진":3646,"▁섹시":3647,"▁꼴":3648,"▁돼":3649,"▁밤":3650,"가?\n":3651,"해보":3652,"▁어이가":3653,"▁시선":3654,"▁스토리를":3655,"▁유일":3656,"▁슬픔":3657,"▁블랙":3658,"▁독특한":3659,"나올":3660,"네여":3661,"럭저럭":3662,"아아":3663,"이제":3664,"▁이하":3665,"▁다만":3666,"▁내생":3667,"▁전에":3668,"▁알아":3669,"▁볼때마다":3670,"▁저렇게":3671,"▁결론":3672,"▁할말":3673,"▁리뷰":3674,"▁매력이":3675,"▁연기력이":3676,"▁호러":3677,"▁이유가":3678,"▁평범한":3679,"(?":3680,"▁폐":3681,"결말":3682,"영화도":3683,"▁이기":3684,"▁그들의":3685,"▁스트":3686,"▁가진":3687,"▁평생":3688,"▁거지":3689,"▁3편":3690,"▁굿굿":3691,"▁소름끼":3692,"▁쩔":3693,"겠지":3694,"니아":3695,"이렇게":3696,"▁안봤":3697,"▁모자":3698,"▁미스":3699,"▁예쁜":3700,"▁기대를":3701,"▁흥미롭":3702,"▁괴물":3703,"레스":3704,"위해":3705,"트가":3706,"▁좋을":3707,"▁아니지만":3708,"▁끝나고":3709,"▁뭔지":3710,"▁짜증나":3711,"▁헛":3712,"식으로":3713,"요.\n":3714,"펑펑":3715,"했을":3716,"▁연예":3717,"▁안하고":3718,"▁재밌었는데":3719,"▁연기와":3720,"이라서":3721,"▁살짝":3722,"하지마":3723,"▁악역":3724,"▁다큐멘":3725,"▁밝":3726,"끼리":3727,"화를":3728,"▁시원":3729,"하는지":3730,"▁몰입이":3731,"▁보기엔":3732,"▁그렇고":3733,"▁통해":3734,"▁희생":3735,"▁깔끔":3736,"▁푸":3737,"라가":3738,"명이":3739,"시아":3740,"았다":3741,"즈니":3742,"한것":3743,"▁봤다가":3744,"▁일어":3745,"▁고전":3746,"▁작품.":3747,"▁했지만":3748,"▁어린이":3749,"▁풋":3750,"나가":3751,"남는":3752,"먹고":3753,"아주":3754,"원이":3755,"▁영화지만":3756,"▁하는데":3757,"▁안본":3758,"▁일상":3759,"▁지루하다":3760,"▁끝난":3761,"▁사랑하는":3762,"▁분노":3763,"▁이야기\n":3764,"▁과연":3765,"▁용서":3766,"▁굳이":3767,"▁끔":3768,"▁녹":3769,"▁밥":3770,"디어":3771,"유치":3772,"좋고":3773,"......\n":3774,"▁만들지":3775,"▁난해":3776,"▁주인공의":3777,"▁음악이":3778,"▁종교":3779,"▁어릴적":3780,"▁어렸을":3781,"▁압권":3782,"▁슈퍼":3783,"99":3784,"▁I":3785,"▁겉":3786,"▁십":3787,"주얼":3788,"▁그다":3789,"▁그럭저럭":3790,"▁나타":3791,"▁정말로":3792,"에서의":3793,"▁거기":3794,"▁이건뭐":3795,"▁하나하나":3796,"▁현실을":3797,"▁짜증나는":3798,"▁레이":3799,"▁티비에서":3800,"bb":3801,"▁i":3802,"▁짠":3803,"▁톰":3804,"걸로":3805,"까진":3806,"되지":3807,"듯이":3808,"씨가":3809,"었고":3810,"▁사랑에":3811,"▁불쾌":3812,"▁만들어진":3813,"▁잼있게":3814,"▁나왔으면":3815,"▁신선한":3816,"▁전기세가":3817,"~!!\n":3818,"▁뭉":3819,"서야":3820,"요?\n":3821,"▁영화네요":3822,"▁재난":3823,"▁재미를":3824,"▁쓰래":3825,"▁부터":3826,"▁작품성":3827,"▁처음엔":3828,"▁표절":3829,"을까?":3830,"▁열심히":3831,"▁이연걸":3832,"▁칼":3833,"군요.":3834,"드립":3835,"무섭":3836,"작\n":3837,"제목":3838,"한국":3839,"▁보시길":3840,"으로서":3841,"▁더이상":3842,"▁같다\n":3843,"▁재미없다\n":3844,"▁후속":3845,"▁막판":3846,"▁포장":3847,"▁덜":3848,"▁썩":3849,"▁챙":3850,"▁침":3851,"봐라":3852,"이터":3853,"▁보시":3854,"▁사기":3855,"▁사는":3856,"▁있다\n":3857,"▁개판":3858,"▁봐라":3859,"▁나오고":3860,"▁아름답고":3861,"▁귀엽고":3862,"▁뮤지컬":3863,"▁축":3864,"기의":3865,"끄럽":3866,"다!!\n":3867,"무비":3868,"보지마":3869,"분이":3870,"줌마":3871,"어요..":3872,"▁동물":3873,"더라도":3874,"▁재밋게":3875,"▁공감이":3876,"▁싸이코":3877,"▁진심으로":3878,"▁감동적이고":3879,",,,\n":3880,"▁상상력":3881,"▁아닐까":3882,"▁늦":3883,"와는":3884,"▁무지":3885,"▁무협":3886,"▁소녀":3887,"▁배우의":3888,"▁20년":3889,"▁10년":3890,"▁영환":3891,"▁필요한":3892,"▁이유는":3893,"▁몸매":3894,"▁쇼":3895,"겠다.\n":3896,"류의":3897,"사를":3898,"없어":3899,"▁없음\n":3900,"▁감명":3901,"▁오그라":3902,"▁자막":3903,"▁고생":3904,"▁사랑과":3905,"▁상처":3906,"▁현대":3907,"지않은":3908,"▁떠나":3909,"▁채널":3910,"▁ᄌ":3911,"▁익":3912,"▁쩌":3913,"들에":3914,"죠?":3915,"진심":3916,"티비":3917,"하다가":3918,"했다는":3919,"▁되게":3920,"시간이":3921,"▁크게":3922,"▁놀랍":3923,"▁기분이":3924,"▁형편":3925,"▁혹시":3926,"(?)":3927,"an":3928,"ou":3929,"▁격":3930,"▁퀄리티":3931,"구하고":3932,"대는":3933,"돌아":3934,"수는":3935,"시킨":3936,"해지":3937,"▁아침":3938,"▁보러":3939,"▁말로":3940,"▁감동과":3941,"▁표정":3942,"▁소재가":3943,"다니..":3944,"▁말이필요":3945,"▁추억의":3946,"아깝다":3947,"▁흐름":3948,"▁이정도면":3949,"▁ᄍᄍ\n":3950,"▁잇":3951,"▁징":3952,"▁퇴":3953,"쵝오":3954,"▁가서":3955,"▁봤으면":3956,"▁전투":3957,"▁수도":3958,"연기가":3959,"▁두고":3960,"▁폭력":3961,"▁쓸데":3962,"▁엘":3963,"가능":3964,"그렇":3965,"보여":3966,"이니":3967,"이크":3968,"표현":3969,"▁그지":3970,"▁봤음":3971,"▁오버":3972,"▁생각나는":3973,"▁동생":3974,"▁삶의":3975,"▁소름돋":3976,"▁등장인물":3977,"▁쉽게":3978,"-\n":3979,"겠다.":3980,"들고":3981,"명의":3982,"안에":3983,"줄알았":3984,"▁좋다.\n":3985,"▁어제":3986,"▁사이":3987,"▁마무리":3988,"▁볼수록":3989,"▁지루해서":3990,"▁지루하지":3991,"▁별로\n":3992,"▁연출,":3993,"▁포기":3994,"보는게":3995,"아까운":3996,".2":3997,"▁꼽":3998,"▁맡":3999,"▁잤":4000,"아님":4001,"오빠":4002,"영화였":4003,"▁그립":4004,"▁정서":4005,"는데\n":4006,"▁말할":4007,"▁남녀":4008,"▁남을":4009,"▁신경":4010,"▁좋았던":4011,"▁강렬":4012,"▁우리가":4013,"▁드러":4014,"▁필요없는":4015,"▁봐야할":4016,"▁몇번을":4017,"▁북한":4018,"▁해피엔딩":4019,"▁끄":4020,"보세요":4021,"수의":4022,"이유":4023,"이자":4024,"임.\n":4025,"▁아련":4026,"▁나중에":4027,"▁스크":4028,"▁무시":4029,"▁소장":4030,"까지는":4031,"▁비주얼":4032,"▁사람의":4033,"▁설레":4034,"▁수준이":4035,"▁보고싶은":4036,"▁태어":4037,"▁가볍게":4038,"▁스케일":4039,"▁힐링":4040,"or":4041,"▁컨":4042,"▁활":4043,"남\n":4044,"도가":4045,"따라":4046,"▁미치":4047,"▁비극":4048,"▁끝나는":4049,"▁반성":4050,"▁봤는데..":4051,"▁소재로":4052,"▁반전도":4053,"▁받아":4054,"▁디즈니":4055,"▁산만":4056,"▁뇌":4057,"▁몽":4058,"▁ᄋᄋ":4059,"기로":4060,"독교":4061,"르노":4062,"속에서":4063,"언가":4064,"엄마":4065,"오글":4066,"의미":4067,"정신":4068,"▁이루":4069,"▁그린":4070,"▁나가":4071,"▁하면서":4072,"▁있게":4073,"▁조잡":4074,"▁거짓":4075,"▁눈빛":4076,"▁의심":4077,"▁몰라도":4078,"▁느낌\n":4079,"▁선생":4080,"▁제목이":4081,",2":4082,".ᅳ":4083,"▁런":4084,"▁움":4085,"▁메이":4086,"관계":4087,"전쟁":4088,"▁없고,":4089,"▁좋아서":4090,"▁의문":4091,"▁싸구려":4092,"평점이":4093,"▁국민":4094,"난다\n":4095,"당\n":4096,"리기":4097,"에만":4098,"이며":4099,"중의":4100,"해요\n":4101,"히는":4102,"▁영화같":4103,"▁말을":4104,"▁본방":4105,"▁일부":4106,"▁뭐지":4107,"▁김기":4108,"▁심각":4109,"하기도":4110,"▁음악도":4111,"▁올해":4112,"▁통쾌":4113,"▁똑같":4114,"▁났":4115,"▁찡":4116,"거운":4117,"고있":4118,"다~":4119,"밋밋":4120,"버리고":4121,"인듯\n":4122,"일본":4123,"자단":4124,"짐\n":4125,"찝찝":4126,"했어요":4127,"▁시시":4128,"▁역겨":4129,"▁시간을":4130,"인가?\n":4131,"▁점수를":4132,"▁깊이":4133,"▁엉성한":4134,"▁쉬":4135,"▁윌":4136,"▁라고":4137,"그인":4138,"대가":4139,"캐릭터":4140,"했는지":4141,"영화라고":4142,"▁영화....":4143,"▁있다":4144,"▁지구":4145,"▁가까":4146,"▁지루할":4147,"▁다시한번":4148,"▁좋아할":4149,"▁좋았고":4150,"▁연출도":4151,"▁인생을":4152,"▁능력":4153,"▁흡":4154,"듯..":4155,"라스":4156,"마스":4157,"였던":4158,"트콤":4159,"▁이때":4160,"▁않게":4161,"▁죽여":4162,"연기도":4163,"▁그런가":4164,"사람은":4165,"지않고":4166,"▁이제야":4167,"▁악당":4168,"▁언제나":4169,"▁깨닫":4170,"ad":4171,"▁꽃":4172,"▁농":4173,"▁펑펑":4174,"구니":4175,"만점":4176,"상이":4177,"우리":4178,"영화...":4179,"▁이쁜":4180,"▁아픔":4181,"▁지겹":4182,"▁스티":4183,"▁최고!\n":4184,"▁오랫":4185,"▁인터":4186,"▁아니다.\n":4187,"▁이해할":4188,"▁존경":4189,"▁듯\n":4190,"▁받았":4191,"▁광고":4192,"▁헐리우드":4193,"4년":4194,"▁쌍":4195,"드의":4196,"만화":4197,"뻐서":4198,"이후":4199,"하신":4200,"▁영화~":4201,"▁그것":4202,"▁생애":4203,"▁사랑스러운":4204,"▁30":4205,"▁방금":4206,"▁홍보":4207,"▁안되고":4208,"▁뛰어난":4209,"하시는":4210,"▁뉴":4211,"▁쫌":4212,"버리":4213,"▁영화라는":4214,"▁그걸":4215,"지만..":4216,"▁평이":4217,"습니다..":4218,"▁못할":4219,"▁30분":4220,"▁낮아서":4221,"▁어려운":4222,"▁섬세":4223,"▁풋풋":4224,"on":4225,"▁납":4226,"▁뜻":4227,"▁줬":4228,"음..\n":4229,"잼있":4230,"학년":4231,"▁시사회":4232,"다는거":4233,"▁드럽게":4234,"▁눈물을":4235,"▁딱히":4236,"감독이":4237,"▁잊을":4238,"▁산으로":4239,"▁마이너":4240,"▁씁쓸":4241,"▁E":4242,"▁쪽":4243,"나왔":4244,"난다.":4245,"하셨":4246,"영화라":4247,"▁연결":4248,"▁좋았는데":4249,"▁최악\n":4250,"▁명작이":4251,"▁아이들":4252,"▁발전":4253,"▁결말도":4254,"▁결말은":4255,"▁새벽":4256,"▁니콜":4257,"▁둘다":4258,"▁아버지":4259,"▁쓰래기":4260,"▁닥":4261,"▁싱":4262,"▁좌":4263,"▁체":4264,"▁밋밋":4265,"리\n":4266,"물\n":4267,"식을":4268,"여운":4269,"이션":4270,"하구":4271,"▁이따위":4272,"▁보인":4273,"▁무언가":4274,"▁생생":4275,"▁느와르":4276,"▁불구하고":4277,"▁살다":4278,"▁느낌을":4279,"▁단연":4280,"아니라":4281,"▁베스트":4282,"▁정신병":4283,"▁푹":4284,"▁쵝오":4285,"괜찮":4286,"되었":4287,"음을":4288,"작이":4289,"한다고":4290,"▁영화!!\n":4291,"▁나은":4292,"▁다니":4293,"▁하이":4294,"▁어머니":4295,"▁스포":4296,"▁대표":4297,"▁일반":4298,"▁고등":4299,"▁고통":4300,"▁좀더":4301,"▁바뀌":4302,"▁때문":4303,"▁지금은":4304,"▁드립":4305,"007":4306,"▁느끼는":4307,"아까워":4308,"▁닮":4309,"나와":4310,"느라":4311,"두고":4312,"봤다":4313,"성에":4314,"이\n":4315,"하네요.":4316,"▁나옴":4317,"▁남겨":4318,"▁10분":4319,"▁웃겼":4320,"▁성인":4321,"▁몰입해서":4322,"▁남자가":4323,"장면이":4324,"▁배우들도":4325,"▁출연진":4326,"▁죄다":4327,"▁묘사":4328,"▁잭":4329,"거리는":4330,"걸까":4331,"나도":4332,"아가":4333,"용\n":4334,"자고":4335,"준다\n":4336,"피소":4337,"함..":4338,"▁보니까":4339,"▁연기자":4340,"▁아니다\n":4341,"▁봤는데...":4342,"▁올라":4343,"▁여기서":4344,"ver":4345,"▁ᅮ":4346,"▁폴":4347,"답답":4348,"더군요":4349,"로우":4350,"봣는데":4351,"사의":4352,"▁한데":4353,"▁시걸":4354,"▁안돼":4355,"▁스스로":4356,"▁우주":4357,"이다...":4358,"▁발로":4359,"▁아까웠":4360,"▁현실적인":4361,"▁과장":4362,"▁외계":4363,"▁0점은":4364,"▁헐리웃":4365,"ie":4366,"▁e":4367,"▁ᄋ":4368,"▁냉":4369,"감도":4370,"고.":4371,"캐스팅":4372,"하려고":4373,"▁아류":4374,"으로써":4375,"▁재밌다.":4376,"▁인도":4377,"▁같아서":4378,"▁재미없다.":4379,"▁로그인":4380,"▁슬퍼":4381,"▁아직까지":4382,"▁떨어진":4383,"▁떠나서":4384,"▁작가가":4385,"▁시대를":4386,"▁단순한":4387,"▁견자단":4388,"at":4389,"▁뽑":4390,"▁앤":4391,"나보":4392,"셔서":4393,"소설":4394,"이냐":4395,"죠.":4396,"▁재밌음\n":4397,"▁전반":4398,"▁생각없이":4399,"▁영국":4400,"▁상업":4401,"▁처럼":4402,"▁이거보고":4403,"▁분들":4404,"▁모든게":4405,"▁무엇을":4406,"자체가":4407,"ing":4408,"스릴러":4409,"▁빡":4410,"▁찝찝":4411,"★★":4412,"계의":4413,"도안":4414,"수없는":4415,"영이":4416,"함에":4417,"▁영화보는":4418,"▁아들":4419,"▁생각나":4420,"▁하는거":4421,"▁와우":4422,"▁집에서":4423,"더라\n":4424,"▁레전":4425,"▁뒤로":4426,"▁러닝타임":4427,"▁옛날에":4428,"▁흔한":4429,"▁벌써":4430,"▁good\n":4431,"▁떡":4432,"노래":4433,"만드":4434,"봄\n":4435,"인트":4436,"임?":4437,"▁없지만":4438,"▁연속":4439,"▁지켜":4440,"▁시각":4441,"▁안보고":4442,"▁연기,":4443,"▁이런영화가":4444,"▁볼수있":4445,"▁명품":4446,"▁작품을":4447,"▁좋았다.\n":4448,"▁단지":4449,"▁누구나":4450,"▁뻔하고":4451,"▁외모":4452,"주고싶":4453,"▁재밌었어요":4454,"내용도":4455,"▁은근":4456,"▁슬프고":4457,"▁전문가":4458,"▁즐겁게":4459,"BS":4460,"▁h":4461,"▁줌":4462,"▁흉":4463,"과의":4464,"나옴":4465,"먹는":4466,"이리":4467,"▁주변":4468,"▁않아":4469,"▁기대안하고":4470,"▁1점\n":4471,"▁위대한":4472,"▁느낌.":4473,"▁발견":4474,"▁않는다.":4475,"▁5점":4476,"▁청소년":4477,"▁빠져들":4478,"▁!!\n":4479,"가락":4480,"된다.":4481,"듯..\n":4482,"러디":4483,"로도":4484,"받는":4485,"부족":4486,"씬은":4487,"양이":4488,"처구니":4489,"▁보길":4490,"▁가져":4491,"▁기독교":4492,"▁무비":4493,"▁들었":4494,"▁에휴":4495,"▁망쳐":4496,"▁속에":4497,"▁놀랐":4498,"▁느껴진":4499,"리스마":4500,"▁섞":4501,"이스":4502,"젠장":4503,"영화인데":4504,"▁한다.":4505,"▁시트콤":4506,"▁18":4507,"▁공부":4508,"▁반복":4509,"보고있":4510,"▁싶어":4511,"▁싶다\n":4512,"▁아이돌":4513,"배우들의":4514,"을까?\n":4515,"▁갈등":4516,"▁믿을":4517,"▁잔잔하고":4518,"▁대사가":4519,"▁웃기고":4520,"~~~~~~~~":4521,"▁초반에":4522,"▁유쾌하고":4523,"▁맨날":4524,"▁탄탄한":4525,"▁김기덕":4526,"▁쥐":4527,"▁쩐":4528,"소리가":4529,"시에":4530,"시작":4531,"언니":4532,"였는데":4533,"인들":4534,"죠\n":4535,"▁없다는":4536,"▁한참":4537,"▁13":4538,"▁말았":4539,"▁만들고":4540,"▁시간가는":4541,"▁특수":4542,"▁특이":4543,"▁일본영화":4544,"▁인생의":4545,"▁찍었":4546,"시키는":4547,"▁마이클":4548,"*\n":4549,"ᄃ\n":4550,"▁콜":4551,"▁쿠":4552,"▁타임":4553,"물을":4554,"미가":4555,"불어":4556,"석이":4557,"장난":4558,"주세요":4559,"호가":4560,"▁다양":4561,"▁있어야":4562,"▁봤다\n":4563,"▁같다":4564,"▁같았":4565,"▁볼게":4566,"▁결과":4567,"▁음악과":4568,"지마라":4569,"▁문화":4570,"▁편견":4571,"▁치밀":4572,"ᄃᄃ\n":4573,"▁국내":4574,"▁움직":4575,"12":4576,"▁f":4577,"▁척":4578,"간의":4579,"당한":4580,"되서":4581,"따구":4582,"아프":4583,"애들":4584,"어.":4585,"였다.":4586,"와의":4587,"제작":4588,"지어":4589,"하려":4590,"했음\n":4591,"▁영화입니다":4592,"네요...\n":4593,"▁여행":4594,"▁제로":4595,"▁생각하고":4596,"▁미모":4597,"▁보고나면":4598,"▁봤는데,":4599,"▁관심":4600,"하다니":4601,"하다..\n":4602,"▁모르겠다.":4603,"더라면":4604,"▁찍어":4605,"▁아쉬웠":4606,"▁그렇다고":4607,"▁떠오":4608,"▁\"\"\"\"\"\"\"":4609,"▁꿈을":4610,"▁찌질":4611,"▁유명한":4612,"▁검색":4613,"▁멍청한":4614,"ll":4615,"▁센":4616,"계속":4617,"나이":4618,"날때":4619,"다만":4620,"설정":4621,"차라리":4622,"키는":4623,"하진":4624,"..그":4625,"▁아나":4626,"▁아줌마":4627,"▁없음.":4628,"▁있으면":4629,"▁대부분":4630,"▁무척":4631,"▁고마":4632,"▁해리":4633,"▁불러":4634,"▁코난":4635,"▁로봇":4636,"스러웠":4637,"▁인상적이":4638,"▁잔인한":4639,"▁끌어":4640,"▁즐거운":4641,"▁덕분에":4642,"▁독립영화":4643,"ov":4644,"▁[":4645,"▁컴":4646,"봤던":4647,"야말로":4648,"우고":4649,"을것":4650,"이에요":4651,"트맨":4652,"▁내려":4653,"▁기술":4654,"▁주고싶":4655,"▁우와":4656,"▁사랑의":4657,"▁되고":4658,"▁노답":4659,"▁3D":4660,"▁에피소":4661,"▁달달":4662,"▁따뜻해지는":4663,"▁의외로":4664,"▁뭉클":4665,"100":4666,"▁낳":4667,"▁업":4668,"▁007":4669,"가지고":4670,"씨의":4671,"으니까":4672,"정한":4673,"쳐서":4674,"편은":4675,"하세요":4676,"▁아역":4677,"▁좋게":4678,"▁말하는":4679,"▁왜케":4680,"▁싶다.":4681,"▁나오면":4682,"▁아깝지":4683,"▁슬펐":4684,"시간에":4685,"▁매력적이":4686,"▁새롭":4687,"▁표현한":4688,"▁히어로":4689,"bs":4690,"▁ᄀ":4691,"▁콘":4692,"기분":4693,"성은":4694,"이네\n":4695,"짱\n":4696,"▁안됨":4697,"▁기가":4698,"▁봤더니":4699,"▁인내":4700,"▁자살":4701,"▁본거":4702,"▁일이":4703,"▁비현실":4704,"하다...":4705,"▁동안":4706,"이다..\n":4707,"다니...":4708,"▁짱\n":4709,"▁경험":4710,"▁긴장감도":4711,"▁복잡":4712,"▁보세요\n":4713,"▁섹스":4714,"▁이후로":4715,"▁틀어":4716,"▁봣는데":4717,"-_-\n":4718,"▁짝퉁":4719,"▁초등학생":4720,"om":4721,"로만":4722,"몰입":4723,"불가":4724,"사수":4725,"용으로":4726,"장에서":4727,"..이":4728,"▁어처구니":4729,"▁최강":4730,"▁우정":4731,"▁조선":4732,"▁조합":4733,"▁사랑은":4734,"▁거슬":4735,"▁신파":4736,"▁눈에":4737,"▁죽은":4738,"▁세월":4739,"▁필요없":4740,"▁감정을":4741,"▁the":4742,"▁빼고는":4743,"▁암튼":4744,"▁썼":4745,"관이":4746,"버트":4747,"성치":4748,"요~":4749,"저도":4750,"테일":4751,"▁그거":4752,"▁없었던":4753,"▁어휴":4754,"▁1시간":4755,"▁만나":4756,"▁않지만":4757,"▁오바":4758,"▁쓰레기같은":4759,"▁되지":4760,"▁극치":4761,"▁장면에서":4762,"▁박진":4763,"▁박수를":4764,"▁남자의":4765,"▁원작의":4766,"▁인간이":4767,"▁7점대":4768,"▁흥미로운":4769,"▁신선하고":4770,"▁민망":4771,"▁손발이":4772,".4":4773,"▁?\n":4774,"갈수록":4775,"것만":4776,"만을":4777,"영환":4778,"한지":4779,"▁어우":4780,".......":4781,"▁모른":4782,"▁더러운":4783,"▁많아":4784,"▁작은":4785,"▁좋았다\n":4786,"▁허세":4787,"\"\"\"\"\"\"\"\n":4788,"▁힘이":4789,"▁방법":4790,"재밌어요":4791,"▁연기력도":4792,"▁빼고":4793,"▁레전드":4794,"▁탁":4795,"▁~\n":4796,"듯.\n":4797,"버스터":4798,"수없":4799,"에대한":4800,"원작":4801,"을듯\n":4802,"이로":4803,"준것":4804,"체가":4805,"함은":4806,"▁가면":4807,"▁더불어":4808,"▁제이":4809,"▁일품":4810,"▁지루하게":4811,"▁웃김":4812,"▁싶었":4813,"▁바꿔":4814,"▁좋았어요":4815,"▁하나의":4816,"사람들이":4817,"▁카리스마":4818,"▁개연성이":4819,"▁웃음이":4820,"▁직접":4821,"▁겨울":4822,"▁학교에서":4823,"▁갠":4824,"▁멘":4825,"▁뱀":4826,"▁탐":4827,"▁픽":4828,"상황":4829,"어지":4830,"였다.\n":4831,"적은":4832,